<unk>	0
<pad>	0
.	0
!	0
?	0
,	0
'	0
s	-2.20303
▁	-2.3791
e	-3.45581
a	-4.11808
er	-4.12385
d	-4.17206
ing	-4.33223
t	-4.3438
y	-4.3604
ed	-4.45677
o	-4.69802
in	-4.7096
i	-4.73412
n	-5.08477
ly	-5.09039
es	-5.17136
en	-5.17239
an	-5.38147
on	-5.45353
al	-5.47976
le	-5.49373
k	-5.56518
r	-5.64858
g	-5.73835
l	-5.75426
or	-5.76317
el	-5.80125
us	-5.84767
▁un	-5.87973
p	-5.89556
u	-5.89666
h	-5.89678
m	-5.94217
man	-5.95231
ion	-5.98934
c	-5.9903
ness	-6.03804
ton	-6.06766
is	-6.10185
ie	-6.12872
z	-6.1427
ar	-6.14907
et	-6.18847
ic	-6.20102
re	-6.22654
f	-6.30198
um	-6.31784
ia	-6.33929
ian	-6.35173
est	-6.37598
ur	-6.43007
ch	-6.43244
ley	-6.4459
th	-6.48126
ation	-6.49228
it	-6.49864
ne	-6.50594
na	-6.51737
b	-6.54901
il	-6.5751
son	-6.61901
ro	-6.62646
ra	-6.64308
ri	-6.68385
ant	-6.68731
eth	-6.68899
▁re	-6.69237
ter	-6.69684
at	-6.70352
ent	-6.70453
am	-6.71558
ling	-6.71848
ry	-6.75647
▁de	-6.76261
ard	-6.76338
ish	-6.77398
men	-6.77443
ta	-6.77906
ist	-6.78503
te	-6.79922
land	-6.80479
ment	-6.81183
ah	-6.81567
li	-6.81639
less	-6.82411
ies	-6.85563
ine	-6.86123
w	-6.86816
la	-6.8741
id	-6.88828
by	-6.91105
ka	-6.91748
ful	-6.92014
ll	-6.92808
co	-6.93038
ma	-6.94886
able	-6.95053
ce	-6.95713
ville	-6.95823
ous	-6.96401
ot	-6.98381
ham	-6.98614
ge	-7.00294
▁o	-7.01267
▁mar	-7.01272
x	-7.05687
ul	-7.05712
ol	-7.07215
ism	-7.07988
ha	-7.1007
ac	-7.10096
ier	-7.11339
den	-7.11522
ate	-7.12147
lin	-7.13128
ford	-7.14575
▁mo	-7.17109
ke	-7.17152
ir	-7.19658
ve	-7.19742
▁be	-7.20292
lo	-7.20589
v	-7.21675
▁ma	-7.21766
me	-7.21854
ty	-7.22012
ey	-7.22766
age	-7.24056
ell	-7.24498
▁car	-7.24846
em	-7.24866
ti	-7.25062
ler	-7.25142
ck	-7.26609
▁bo	-7.2785
▁he	-7.29123
un	-7.29471
▁ca	-7.30031
ity	-7.3116
che	-7.31204
to	-7.31412
ive	-7.32459
que	-7.33534
vi	-7.33595
▁ha	-7.34988
▁me	-7.35072
im	-7.37086
ut	-7.37188
ett	-7.3759
▁co	-7.38864
ak	-7.39087
wood	-7.39111
be	-7.39391
▁po	-7.40758
ver	-7.40953
well	-7.40975
ig	-7.41666
▁m	-7.41752
om	-7.44108
▁l	-7.44836
kin	-7.44837
go	-7.45296
no	-7.4556
▁ho	-7.45838
▁con	-7.46619
field	-7.46932
ner	-7.47111
ni	-7.47639
led	-7.47748
▁per	-7.48494
ow	-7.49315
ou	-7.49459
bo	-7.4955
▁la	-7.4957
▁pe	-7.51201
▁ro	-7.51404
ca	-7.51974
ba	-7.52568
▁bar	-7.53017
da	-7.53251
ette	-7.54019
▁jo	-7.54025
all	-7.55261
▁pa	-7.56095
way	-7.57268
va	-7.57299
▁par	-7.57614
▁lo	-7.57949
ger	-7.58224
▁over	-7.58361
don	-7.59376
ff	-7.59563
ius	-7.60057
ance	-7.60097
ga	-7.60258
ship	-7.60885
mer	-7.62244
▁ba	-7.62579
▁go	-7.62594
ted	-7.64265
tic	-7.64269
ci	-7.64575
▁pre	-7.65944
▁ar	-7.66355
ther	-7.66427
▁we	-7.67734
▁ab	-7.68055
ney	-7.68217
ill	-7.68437
mo	-7.70031
▁mor	-7.71642
▁cor	-7.72128
▁pi	-7.72173
io	-7.72388
ph	-7.73456
au	-7.73695
ina	-7.73863
▁le	-7.74822
do	-7.74871
ron	-7.74986
ab	-7.75259
berg	-7.75767
▁mal	-7.75812
he	-7.76554
iz	-7.78595
▁fo	-7.78725
ities	-7.79154
▁har	-7.79535
worth	-7.79733
our	-7.80836
ally	-7.81096
art	-7.8135
ite	-7.81765
tch	-7.8177
ward	-7.81808
ists	-7.82202
more	-7.82677
▁out	-7.8316
▁du	-7.84367
op	-7.84545
ster	-7.84754
mi	-7.85008
▁dis	-7.85388
▁vi	-7.85467
bury	-7.85908
▁ver	-7.85912
▁no	-7.86134
ana	-7.86145
wa	-7.86227
▁pro	-7.86626
stone	-7.86866
low	-7.87277
chi	-7.87356
ach	-7.87639
▁sch	-7.87666
dale	-7.87679
let	-7.87736
▁gu	-7.87747
▁ne	-7.88044
mar	-7.89109
tz	-7.89283
ki	-7.89469
per	-7.89606
gan	-7.89737
j	-7.89826
▁do	-7.89877
▁ka	-7.89913
zi	-7.90254
ated	-7.91057
mann	-7.9216
ze	-7.9238
▁p	-7.92569
▁wa	-7.92578
ical	-7.92824
pa	-7.92957
ven	-7.92991
ez	-7.93437
ang	-7.93566
▁mac	-7.93948
▁va	-7.94155
ko	-7.94183
ington	-7.94631
ence	-7.94764
end	-7.95451
ja	-7.95558
bi	-7.95584
qui	-7.95893
▁bel	-7.96233
▁fe	-7.9659
▁to	-7.96666
ble	-7.97526
mon	-7.97527
ag	-7.97727
po	-7.98213
ud	-7.98795
ny	-7.98854
ring	-7.99872
▁tre	-7.9998
ary	-8.00045
▁am	-8.003
ber	-8.00379
tor	-8.0089
▁man	-8.00893
za	-8.01705
ick	-8.01976
▁mis	-8.04002
oo	-8.0458
▁cha	-8.04642
▁ni	-8.04704
pe	-8.04897
her	-8.05002
▁li	-8.05091
off	-8.052
eau	-8.0524
ru	-8.05313
mont	-8.05353
▁inter	-8.0537
▁g	-8.06441
ub	-8.06473
ov	-8.06988
▁mon	-8.07143
▁b	-8.07265
▁tri	-8.07518
if	-8.08379
▁da	-8.08648
▁ex	-8.08677
lu	-8.08992
▁bre	-8.09032
town	-8.09304
▁cre	-8.09638
▁fi	-8.09843
▁gar	-8.10552
▁ko	-8.10618
ure	-8.10738
like	-8.10761
▁bi	-8.10785
▁gi	-8.1089
car	-8.10942
▁te	-8.11112
▁bu	-8.11116
house	-8.12127
gi	-8.12184
ker	-8.12379
▁pen	-8.12599
han	-8.12601
▁mel	-8.12826
bert	-8.13232
▁su	-8.13319
ik	-8.13756
▁val	-8.14434
▁mat	-8.14503
ap	-8.14881
ically	-8.14985
▁vo	-8.15092
ement	-8.15103
▁ru	-8.15248
▁so	-8.15314
iness	-8.1544
ating	-8.16073
ip	-8.16118
▁sh	-8.16465
hu	-8.16895
ran	-8.17108
▁di	-8.17116
▁mer	-8.17504
▁sal	-8.1774
red	-8.17772
▁hu	-8.17932
pi	-8.18424
▁com	-8.18559
qu	-8.18906
win	-8.19269
head	-8.19685
ium	-8.20075
wick	-8.2008
▁ve	-8.20193
ize	-8.20336
ized	-8.20407
▁mus	-8.20532
gue	-8.20858
ious	-8.21332
rin	-8.21445
ator	-8.21581
▁fu	-8.21622
the	-8.21946
ski	-8.22104
▁dar	-8.22421
▁pu	-8.22482
jo	-8.22647
▁ben	-8.22781
▁cal	-8.22785
▁ber	-8.22817
tra	-8.2283
vo	-8.22844
▁bur	-8.23038
ric	-8.23308
▁under	-8.23619
▁ri	-8.23749
▁col	-8.23898
tion	-8.23914
▁her	-8.24009
▁clo	-8.24127
▁bal	-8.24234
▁del	-8.24724
▁sar	-8.24766
▁tar	-8.24891
▁ke	-8.25306
vin	-8.25394
▁far	-8.25424
▁ga	-8.25469
▁che	-8.25534
▁ad	-8.25584
▁imp	-8.25707
ade	-8.25817
gen	-8.26276
val	-8.27084
▁pan	-8.27462
▁dor	-8.2759
▁dun	-8.27821
▁gra	-8.28154
▁cur	-8.28167
cy	-8.28235
▁na	-8.28263
▁mil	-8.2871
▁war	-8.28765
line	-8.29009
up	-8.29092
▁lu	-8.29187
ho	-8.29209
▁for	-8.29248
▁gro	-8.29516
▁cro	-8.30315
out	-8.30358
cha	-8.30371
burg	-8.30409
bar	-8.30511
gar	-8.30624
ily	-8.30813
▁sea	-8.30929
port	-8.30933
▁gri	-8.31321
uk	-8.31574
▁c	-8.31598
▁chi	-8.31636
ries	-8.31761
▁fore	-8.31791
ten	-8.32288
side	-8.3238
▁ki	-8.32465
ile	-8.32549
elle	-8.32549
▁ja	-8.33325
lock	-8.33375
▁bra	-8.33538
cher	-8.33726
hi	-8.33852
ji	-8.33883
ev	-8.33925
ini	-8.34227
▁min	-8.34342
gh	-8.34926
ith	-8.35476
ille	-8.35501
▁mont	-8.35582
lay	-8.35659
og	-8.35939
▁ra	-8.36213
ib	-8.36415
ide	-8.36505
lan	-8.3663
▁bor	-8.36635
tre	-8.36657
▁pur	-8.36678
can	-8.3673
illa	-8.36785
sky	-8.36854
cu	-8.37154
▁hi	-8.3787
we	-8.3798
ari	-8.38259
▁ge	-8.38352
shaw	-8.38545
burn	-8.38671
▁the	-8.38805
ath	-8.38915
▁hol	-8.39375
▁ta	-8.39384
▁red	-8.3956
ola	-8.39711
chen	-8.39904
▁all	-8.40639
▁wal	-8.40708
ng	-8.40848
sey	-8.40856
▁gal	-8.40884
aw	-8.40909
▁pol	-8.4097
ita	-8.41559
▁pal	-8.41843
con	-8.4209
▁ju	-8.42161
ock	-8.42201
ara	-8.42331
▁vol	-8.42424
cle	-8.42675
▁black	-8.42805
ire	-8.43384
▁wo	-8.43445
oc	-8.4354
nt	-8.4376
ek	-8.43842
ice	-8.43912
▁cat	-8.44042
▁new	-8.44084
▁tu	-8.44384
ok	-8.44558
mp	-8.44575
▁comp	-8.45056
ino	-8.45116
ix	-8.45345
▁dur	-8.45444
▁ram	-8.45834
oon	-8.45996
▁mag	-8.46254
ial	-8.46305
ress	-8.46392
▁bon	-8.46693
▁je	-8.47073
▁god	-8.47233
eur	-8.47424
▁gre	-8.47578
▁char	-8.47586
▁pat	-8.47827
pin	-8.48044
▁lan	-8.48106
▁bell	-8.48149
and	-8.48244
bridge	-8.48251
▁cu	-8.48462
▁dan	-8.48585
▁mill	-8.48953
▁cap	-8.48981
▁fri	-8.49126
▁bla	-8.49344
▁port	-8.49374
lie	-8.49728
▁mad	-8.49848
▁nor	-8.50031
▁sand	-8.50413
ef	-8.50466
▁pra	-8.50556
▁up	-8.50653
▁sw	-8.50752
▁mi	-8.50803
uc	-8.51133
▁ap	-8.51189
je	-8.51663
mb	-8.51981
ative	-8.52032
some	-8.52234
▁can	-8.52316
ack	-8.52343
▁sol	-8.52402
▁tor	-8.52417
▁v	-8.52703
ast	-8.52837
cott	-8.52872
zo	-8.529
ida	-8.53044
▁han	-8.53274
lon	-8.53389
rie	-8.53627
▁fin	-8.53653
▁w	-8.53719
▁sub	-8.5399
▁ger	-8.53995
of	-8.54314
bre	-8.54323
▁ku	-8.54405
▁ros	-8.54459
ave	-8.547
▁kil	-8.5478
▁tur	-8.54901
court	-8.54938
▁ten	-8.5514
ada	-8.55581
unt	-8.55879
fer	-8.56105
▁win	-8.5647
tin	-8.56619
▁mu	-8.56792
leigh	-8.57003
borough	-8.57038
▁za	-8.57106
day	-8.57124
▁ti	-8.57326
ail	-8.57368
ella	-8.57371
ano	-8.57762
▁qua	-8.58401
▁nu	-8.58461
itch	-8.58508
▁wil	-8.58705
iest	-8.58737
ani	-8.58943
har	-8.58978
bel	-8.59099
▁hal	-8.59378
▁grand	-8.59458
▁pin	-8.59661
▁may	-8.59831
▁stra	-8.59935
uch	-8.59953
▁long	-8.60121
ban	-8.60137
▁fer	-8.60303
gu	-8.60708
▁sto	-8.60728
ado	-8.60856
ew	-8.60977
▁tro	-8.61067
elli	-8.61352
ata	-8.61358
gate	-8.61498
▁app	-8.61636
▁unre	-8.61751
ula	-8.61921
ong	-8.6213
itt	-8.62299
▁hand	-8.62369
bra	-8.6262
▁qu	-8.62636
horn	-8.62862
▁cra	-8.62879
▁wi	-8.63287
▁she	-8.63347
▁sha	-8.6347
▁glen	-8.63663
ped	-8.6379
▁beau	-8.64042
mond	-8.64061
rick	-8.64138
eck	-8.64186
▁ken	-8.64358
▁hen	-8.64369
▁j	-8.64423
▁bri	-8.64527
ight	-8.64787
ante	-8.6486
▁pot	-8.65222
tus	-8.65299
▁lar	-8.65332
▁fa	-8.6555
▁hy	-8.65763
mit	-8.65767
van	-8.6579
min	-8.65893
dra	-8.65903
▁wood	-8.66186
▁ob	-8.662
lot	-8.66494
vel	-8.66607
▁ind	-8.6665
kins	-8.66802
▁bed	-8.66859
▁kar	-8.66993
aire	-8.67393
ture	-8.67788
stein	-8.68264
ich	-8.68328
ridge	-8.68698
fe	-8.68709
▁ze	-8.68798
ott	-8.68972
work	-8.69177
ingham	-8.69194
▁ste	-8.69327
▁mur	-8.69382
▁sav	-8.69477
▁cru	-8.69723
▁ass	-8.70032
▁tru	-8.70288
▁gran	-8.70588
cent	-8.70676
▁lang	-8.70733
▁fal	-8.7089
▁pri	-8.71122
▁ash	-8.71157
▁kn	-8.71661
air	-8.72013
▁ph	-8.72019
ison	-8.72036
▁hard	-8.72209
vy	-8.72325
room	-8.72436
my	-8.72493
▁kal	-8.72673
yard	-8.72684
cal	-8.72707
▁pla	-8.73012
ug	-8.73251
cus	-8.73373
lett	-8.73566
▁bru	-8.73724
ram	-8.74029
ai	-8.74117
ible	-8.74249
light	-8.74296
▁rep	-8.74304
ash	-8.74343
ju	-8.74567
▁luc	-8.7466
▁green	-8.74697
▁van	-8.74713
▁zo	-8.74747
hurst	-8.74811
▁rec	-8.74958
eb	-8.75177
com	-8.75198
ora	-8.75344
▁star	-8.76035
▁cow	-8.76129
▁sel	-8.76468
▁por	-8.76589
▁reg	-8.77057
mat	-8.77161
ax	-8.77197
▁gil	-8.77304
▁th	-8.77365
shire	-8.77596
▁mah	-8.77693
vil	-8.77838
hr	-8.77885
▁wind	-8.78116
▁cab	-8.78416
hill	-8.7855
boy	-8.78668
istic	-8.78682
ren	-8.78818
nell	-8.79094
nie	-8.79148
▁water	-8.7919
oli	-8.79192
▁cri	-8.79241
ray	-8.79469
dom	-8.79589
ised	-8.79644
▁sen	-8.79656
▁arm	-8.79679
▁fre	-8.79701
ili	-8.79765
tu	-8.79766
ory	-8.79912
ably	-8.79973
time	-8.80041
▁good	-8.80143
▁tw	-8.80558
und	-8.80822
eff	-8.80833
▁hel	-8.80874
▁au	-8.80972
▁yo	-8.81112
▁wy	-8.81194
▁var	-8.81328
qua	-8.8155
▁gold	-8.81632
hood	-8.81858
▁mul	-8.81965
nor	-8.8213
▁scar	-8.82178
▁gor	-8.82218
▁med	-8.82512
uff	-8.82939
▁stan	-8.83108
ole	-8.83253
▁sun	-8.83467
quet	-8.83596
ique	-8.83596
▁anti	-8.83946
▁af	-8.84048
ft	-8.84132
ret	-8.84225
ob	-8.84226
▁san	-8.84493
war	-8.8461
etta	-8.84709
▁fra	-8.84765
aud	-8.85189
▁mass	-8.8536
back	-8.85505
enberg	-8.85526
▁bro	-8.85678
rat	-8.85708
▁gla	-8.85718
cho	-8.85798
▁hor	-8.85929
▁tra	-8.85937
ung	-8.86003
▁dal	-8.8602
heim	-8.86307
yne	-8.86328
▁tha	-8.86409
▁mun	-8.86644
▁bun	-8.87102
over	-8.87226
▁gun	-8.87318
▁post	-8.87318
▁lor	-8.87467
▁ban	-8.87559
ken	-8.87772
bu	-8.87959
oni	-8.88066
▁rad	-8.88078
▁fle	-8.88154
▁jar	-8.88156
▁dam	-8.88165
▁fair	-8.88193
▁tal	-8.88286
rum	-8.88561
eng	-8.88588
lar	-8.88701
combe	-8.88765
ori	-8.88779
old	-8.88818
▁hay	-8.88884
pen	-8.88926
lyn	-8.89132
▁ye	-8.89373
ex	-8.89529
▁sab	-8.89592
▁alb	-8.89697
▁thor	-8.89834
▁west	-8.90117
iti	-8.90141
fa	-8.90291
▁sta	-8.90478
comb	-8.90532
▁ya	-8.90652
bell	-8.90709
▁int	-8.91265
ec	-8.91274
lop	-8.91423
▁unc	-8.9163
board	-8.91811
▁mid	-8.91883
▁fla	-8.91934
▁barr	-8.9203
▁cam	-8.92135
try	-8.92157
ello	-8.92166
▁fan	-8.92275
▁scr	-8.92358
nce	-8.92459
▁fro	-8.92537
lip	-8.92653
▁lav	-8.9281
dder	-8.93107
ddy	-8.9339
var	-8.93574
och	-8.93578
▁ven	-8.93616
att	-8.93618
ister	-8.93786
▁gen	-8.9404
▁spr	-8.94152
▁will	-8.94404
▁tim	-8.94463
dar	-8.94607
▁mari	-8.9461
water	-8.94801
zen	-8.95191
pan	-8.95333
fi	-8.95663
nel	-8.95914
bit	-8.96101
▁cad	-8.96115
wyn	-8.96273
▁super	-8.96377
brook	-8.96395
rous	-8.96463
iere	-8.96647
▁eg	-8.9694
oth	-8.97171
ddle	-8.97177
berry	-8.97177
cious	-8.97187
ander	-8.97194
ura	-8.97216
▁dol	-8.97252
ites	-8.97348
master	-8.97356
row	-8.97367
▁corn	-8.97373
▁buck	-8.97558
▁ast	-8.97577
▁coll	-8.97632
▁cast	-8.97845
▁bow	-8.97849
▁pass	-8.97899
▁fur	-8.98133
▁my	-8.98152
foot	-8.98397
▁how	-8.9845
▁bab	-8.98506
▁rou	-8.98891
stead	-8.99087
tri	-8.99114
ena	-8.99323
▁blo	-8.99329
gin	-8.99345
▁fen	-8.9939
▁ann	-8.99526
maker	-8.99548
ala	-8.99651
▁head	-9.00026
az	-9.0012
▁len	-9.00512
tail	-9.00944
▁spe	-9.01229
▁kan	-9.01266
gel	-9.01339
▁pap	-9.01505
stan	-9.01575
▁jan	-9.01865
ified	-9.02203
liness	-9.02454
onian	-9.02523
ox	-9.0269
ification	-9.02726
▁cle	-9.02767
ky	-9.02937
▁kat	-9.02971
▁barb	-9.02986
bro	-9.03423
▁para	-9.03545
▁tit	-9.03585
hor	-9.03738
ku	-9.03905
▁cock	-9.04054
▁chal	-9.04066
▁asp	-9.04192
chin	-9.04328
▁kor	-9.04611
▁ren	-9.04916
rac	-9.05151
▁court	-9.05159
▁ball	-9.052
▁att	-9.05477
par	-9.05598
chester	-9.05637
▁ev	-9.05808
aba	-9.05962
▁alt	-9.06279
▁don	-9.06586
▁dre	-9.06653
▁whit	-9.06702
▁rock	-9.06855
mark	-9.06903
mor	-9.06938
smith	-9.07223
rod	-9.07343
adi	-9.07359
▁cant	-9.07473
grave	-9.076
▁bull	-9.07919
▁dy	-9.07946
ati	-9.07962
▁sur	-9.08032
ome	-9.08134
▁mir	-9.08198
fold	-9.08396
▁deb	-9.08568
▁stre	-9.08585
away	-9.08589
▁ag	-9.08641
iver	-9.08961
▁nar	-9.0928
arian	-9.09426
wig	-9.09504
hl	-9.09529
lier	-9.09829
ition	-9.0984
lat	-9.10222
▁cop	-9.10229
▁north	-9.10395
▁lac	-9.10674
ira	-9.10718
▁jer	-9.10922
ria	-9.10929
▁ker	-9.10953
▁white	-9.11004
ault	-9.11032
croft	-9.11137
▁kin	-9.11166
▁high	-9.11201
lander	-9.11263
▁thi	-9.11315
▁tam	-9.11353
ux	-9.11394
▁ran	-9.11611
ato	-9.11615
iff	-9.11682
bur	-9.11883
fu	-9.11938
▁bat	-9.11964
▁cla	-9.12391
wan	-9.12466
uf	-9.12614
▁hun	-9.12742
ord	-9.13006
ility	-9.13432
▁bag	-9.13461
cat	-9.13521
chu	-9.13697
ua	-9.1375
▁gir	-9.13797
kov	-9.13973
▁mut	-9.14144
olo	-9.14221
mbo	-9.14239
table	-9.14315
aries	-9.14339
ador	-9.144
cia	-9.144
tha	-9.14508
ency	-9.14625
▁spa	-9.14726
avi	-9.14733
agh	-9.14761
vey	-9.14802
▁back	-9.1487
▁brun	-9.15028
tel	-9.15205
mere	-9.15497
▁sim	-9.1561
▁tan	-9.15613
▁top	-9.157
▁wall	-9.15704
zel	-9.15766
▁sil	-9.15777
▁unf	-9.15781
hall	-9.15881
hal	-9.1591
eh	-9.15967
▁bran	-9.15971
▁rai	-9.16094
▁hill	-9.16146
own	-9.1623
fort	-9.16251
bin	-9.16287
▁dro	-9.16414
ify	-9.16444
▁mou	-9.16712
burgh	-9.16861
ifying	-9.17054
net	-9.17062
▁alc	-9.17117
▁wel	-9.17133
lam	-9.17198
▁free	-9.17255
▁hoo	-9.17283
pit	-9.17327
atory	-9.17569
▁wild	-9.17616
mouth	-9.17642
▁foot	-9.17826
▁mak	-9.17872
▁mark	-9.1798
▁sho	-9.18046
▁grim	-9.18173
loo	-9.18235
▁rod	-9.18343
▁bou	-9.18346
▁der	-9.18446
▁hon	-9.18512
▁din	-9.1867
▁dou	-9.18671
▁lou	-9.18783
itz	-9.18851
▁row	-9.18928
body	-9.18942
del	-9.18972
bach	-9.19028
▁fil	-9.19124
key	-9.19175
▁law	-9.19224
▁sam	-9.19303
▁kur	-9.1948
▁hart	-9.19501
▁bay	-9.19575
▁prop	-9.2
▁ske	-9.20004
▁bol	-9.20049
down	-9.20147
▁flo	-9.20207
top	-9.2022
▁sher	-9.20342
▁lam	-9.20343
ability	-9.20346
ago	-9.20458
▁call	-9.20675
nder	-9.21177
▁matt	-9.21259
▁chu	-9.21348
▁fire	-9.21421
▁cav	-9.21451
maid	-9.21453
▁not	-9.21508
tive	-9.21523
▁lind	-9.2153
▁cont	-9.21661
mal	-9.21747
dell	-9.21763
▁camp	-9.21767
▁cart	-9.21864
ality	-9.2189
▁petr	-9.21938
▁wer	-9.21947
▁tab	-9.22082
▁nan	-9.22097
mund	-9.22149
▁dela	-9.22198
lac	-9.22256
ovitch	-9.22257
▁carr	-9.22272
▁spo	-9.22294
bird	-9.22305
ue	-9.2241
ugh	-9.22457
cock	-9.22602
▁tol	-9.22683
wo	-9.22705
▁lat	-9.22776
▁air	-9.22929
wing	-9.23003
ever	-9.23067
▁ble	-9.23158
lov	-9.23196
▁kra	-9.23248
lum	-9.23376
rad	-9.23379
stock	-9.23449
▁jack	-9.23521
bus	-9.23646
ito	-9.23884
▁cli	-9.23937
▁shu	-9.24034
▁tin	-9.24078
quin	-9.24505
▁tow	-9.2452
lia	-9.24727
gon	-9.2483
▁bil	-9.24878
▁pick	-9.24896
▁py	-9.24906
▁hall	-9.25019
kel	-9.25055
▁snow	-9.25089
▁franc	-9.2511
▁rose	-9.25183
▁non	-9.25213
▁trans	-9.2528
▁tom	-9.25309
▁ferr	-9.25417
ound	-9.25558
▁love	-9.25718
▁az	-9.25738
▁band	-9.26016
▁fat	-9.26088
▁sid	-9.26116
aff	-9.26122
ization	-9.26245
hand	-9.2639
▁pop	-9.26447
aya	-9.26489
pur	-9.26713
woman	-9.26918
▁who	-9.26991
ali	-9.26998
▁conf	-9.27116
sburg	-9.27127
▁lap	-9.2717
▁run	-9.27289
▁bern	-9.2735
▁dom	-9.27423
▁sor	-9.2751
▁king	-9.2773
▁em	-9.27795
anne	-9.27891
itude	-9.27903
▁yu	-9.27926
uck	-9.28019
rid	-9.2814
▁hin	-9.28248
koff	-9.28457
▁cer	-9.28471
point	-9.2849
ope	-9.28628
bee	-9.28661
▁bart	-9.28801
▁ple	-9.28949
pot	-9.29015
pper	-9.29132
▁kam	-9.2917
▁phil	-9.29217
▁pomp	-9.29238
ides	-9.29265
bourne	-9.29288
igne	-9.29377
self	-9.29439
▁pul	-9.29573
lant	-9.29629
▁emb	-9.29759
▁ky	-9.29793
cot	-9.29814
wald	-9.29895
enburg	-9.29922
▁haw	-9.30104
▁poly	-9.30105
▁av	-9.30117
▁broad	-9.30291
▁pont	-9.30298
ough	-9.30422
anna	-9.30429
▁wan	-9.30605
▁lib	-9.30737
▁prim	-9.30888
▁cost	-9.3108
▁eu	-9.31089
eaux	-9.31185
▁mess	-9.31455
▁pel	-9.31673
▁flam	-9.31996
ika	-9.32064
agon	-9.32072
▁south	-9.32164
fall	-9.32176
▁ali	-9.32253
orn	-9.32428
▁cho	-9.3245
arn	-9.32685
cla	-9.32753
cca	-9.32778
▁christ	-9.33
▁dia	-9.33196
illo	-9.3329
kar	-9.33348
▁prec	-9.33357
▁blue	-9.33366
▁peri	-9.3348
ama	-9.33546
urg	-9.33565
▁rob	-9.3357
eux	-9.33711
▁flu	-9.33715
▁mol	-9.33726
▁fun	-9.34006
far	-9.34174
▁gall	-9.34174
▁clar	-9.34182
ept	-9.34255
ancy	-9.34256
▁bod	-9.34259
▁dem	-9.34297
q	-9.34308
▁wu	-9.34827
▁ci	-9.34829
▁wool	-9.34902
▁salt	-9.34959
beck	-9.35253
▁som	-9.35275
▁hat	-9.35374
▁thur	-9.35377
vre	-9.35435
▁acc	-9.35489
▁tir	-9.35844
▁wash	-9.35899
▁had	-9.35918
leg	-9.36029
▁rh	-9.36091
▁old	-9.361
▁sco	-9.36121
▁dev	-9.36184
roy	-9.36308
shi	-9.36316
bone	-9.36402
▁rat	-9.36429
▁aw	-9.36481
▁kir	-9.36507
ball	-9.36521
thorpe	-9.36633
iah	-9.36634
etti	-9.36724
▁lun	-9.36787
▁plu	-9.3685
▁vau	-9.36933
▁brad	-9.37033
▁div	-9.37058
zon	-9.37133
▁stock	-9.37149
ender	-9.37215
▁low	-9.37307
▁stor	-9.3741
hole	-9.37522
rel	-9.37577
▁school	-9.37607
▁off	-9.37621
▁gul	-9.37709
▁work	-9.37775
ois	-9.37781
eller	-9.38012
▁down	-9.38101
▁bill	-9.38182
▁light	-9.38206
▁swa	-9.38469
▁sou	-9.38471
anda	-9.385
▁sad	-9.38529
rant	-9.38556
▁imper	-9.38611
▁bir	-9.38661
gui	-9.38704
len	-9.38714
▁sag	-9.38986
▁fau	-9.39002
mu	-9.39013
▁turn	-9.39109
ild	-9.39144
tte	-9.39203
oud	-9.39258
nier	-9.39265
ava	-9.39291
feld	-9.39361
▁dow	-9.39369
▁flor	-9.3951
▁hil	-9.39646
▁barn	-9.39785
rell	-9.39885
▁bul	-9.39925
▁maz	-9.40124
▁hind	-9.40153
mus	-9.4024
ima	-9.4049
bal	-9.40514
▁liv	-9.40543
flower	-9.40548
ona	-9.40604
▁play	-9.40608
▁kh	-9.40802
▁river	-9.40878
▁rud	-9.40902
▁thra	-9.40907
▁ox	-9.40959
▁zu	-9.41196
pri	-9.41323
▁dav	-9.41363
box	-9.41569
igh	-9.41612
▁viv	-9.41624
▁clu	-9.41636
▁rag	-9.41662
▁fac	-9.41769
▁cran	-9.4183
ograph	-9.41938
bank	-9.41956
rance	-9.42002
▁shi	-9.42247
uth	-9.42361
▁unw	-9.42619
dam	-9.4262
▁heart	-9.42621
▁mau	-9.42653
▁pay	-9.42661
long	-9.42829
▁eli	-9.42863
▁conc	-9.43004
▁equ	-9.43019
gal	-9.43125
▁you	-9.43159
▁vit	-9.43174
hof	-9.43186
path	-9.43299
▁pet	-9.43302
▁holl	-9.43307
▁pil	-9.43323
▁roman	-9.43371
▁met	-9.43406
▁gur	-9.43459
atic	-9.43549
nam	-9.43579
▁cin	-9.4362
fin	-9.4367
born	-9.4375
▁cou	-9.43841
▁pic	-9.43886
▁merri	-9.43972
▁ever	-9.43975
▁marg	-9.44127
▁sir	-9.44156
▁lad	-9.44256
zer	-9.44352
hon	-9.44421
▁blu	-9.44471
▁pant	-9.44509
▁terr	-9.44516
mir	-9.4468
bourg	-9.44802
ange	-9.44956
etto	-9.45002
hart	-9.45047
uz	-9.45195
▁burn	-9.45275
▁rain	-9.45305
nik	-9.45328
▁nat	-9.45372
▁cord	-9.45536
▁ama	-9.4554
▁rub	-9.4556
craft	-9.45638
ark	-9.45686
tru	-9.45688
▁dog	-9.45721
osa	-9.45773
▁aur	-9.458
▁book	-9.45863
▁champ	-9.45953
▁gua	-9.45967
▁night	-9.45993
▁arch	-9.46036
mba	-9.46075
wise	-9.46173
▁fish	-9.46433
dah	-9.46459
rand	-9.46515
una	-9.46531
boat	-9.46532
▁cross	-9.46584
▁salv	-9.46624
load	-9.46636
▁stro	-9.46659
▁gle	-9.46811
lake	-9.46859
law	-9.46906
▁pill	-9.47019
▁mono	-9.47025
ral	-9.47118
▁rav	-9.47269
▁gau	-9.47297
tier	-9.47303
▁brand	-9.47306
▁chin	-9.47479
▁arn	-9.4761
oir	-9.47646
▁kenn	-9.47693
▁brown	-9.47711
tar	-9.47739
coat	-9.47753
▁lin	-9.48024
most	-9.48184
▁iron	-9.48192
ril	-9.48328
▁hab	-9.48395
▁bour	-9.48514
▁vander	-9.48649
▁sap	-9.48753
▁carn	-9.48916
▁roth	-9.48993
▁gou	-9.49119
▁rig	-9.49143
met	-9.49156
otte	-9.49449
▁emp	-9.49469
▁march	-9.49562
▁herm	-9.49775
cap	-9.49834
ech	-9.49849
staff	-9.49876
▁crow	-9.49948
lect	-9.49953
▁home	-9.49953
▁wol	-9.50084
▁horse	-9.50155
▁epi	-9.50156
▁sti	-9.50167
▁say	-9.50185
▁rich	-9.5023
▁chil	-9.50265
▁gray	-9.50341
▁pad	-9.50341
gram	-9.50426
▁jen	-9.50443
emon	-9.50494
▁silver	-9.50639
▁wolf	-9.50683
odi	-9.5074
▁carl	-9.50772
▁lev	-9.50902
▁lab	-9.51013
stow	-9.51044
ache	-9.51068
▁shin	-9.51234
uit	-9.51255
cio	-9.51389
arch	-9.51409
▁add	-9.51454
▁mack	-9.51464
▁hum	-9.51481
leton	-9.51562
▁gru	-9.51575
▁chau	-9.51678
▁step	-9.51812
rah	-9.51821
ule	-9.51891
nia	-9.51932
onne	-9.51935
ttle	-9.51937
▁til	-9.51945
folk	-9.51952
▁unde	-9.51959
hold	-9.52005
▁saw	-9.52136
▁shel	-9.52174
▁monte	-9.52178
euse	-9.52203
▁slav	-9.52261
▁shar	-9.52265
▁diff	-9.52291
angle	-9.52342
▁leg	-9.52429
eve	-9.52514
ple	-9.52544
▁glo	-9.52598
▁tun	-9.52621
▁peter	-9.52691
hem	-9.52706
▁mand	-9.5282
uli	-9.52832
hel	-9.52834
ben	-9.53065
▁thorn	-9.53143
▁gam	-9.53199
▁dru	-9.53235
▁whe	-9.53267
nut	-9.53287
▁cour	-9.53321
▁hop	-9.53349
▁lau	-9.5336
▁grey	-9.53365
▁plo	-9.53383
lick	-9.53429
▁lur	-9.53557
rich	-9.53621
pping	-9.53638
shop	-9.53788
▁mud	-9.53789
▁bast	-9.53843
phon	-9.53954
▁sci	-9.54059
▁spar	-9.54106
cloth	-9.5417
▁watch	-9.54213
▁fitz	-9.54305
enstein	-9.5436
▁guil	-9.5466
▁log	-9.54714
crib	-9.54822
▁hom	-9.5483
▁jam	-9.5489
cliffe	-9.54933
too	-9.54981
penny	-9.55043
▁pall	-9.55118
under	-9.55294
fra	-9.55344
▁palm	-9.55359
chy	-9.55369
fo	-9.55402
▁chan	-9.55466
▁tap	-9.55541
▁sec	-9.55562
▁fel	-9.55632
▁hou	-9.55662
▁blood	-9.55706
bound	-9.55717
illon	-9.55819
pre	-9.55911
▁wis	-9.56053
▁paul	-9.56057
▁batt	-9.56109
chard	-9.56131
▁pha	-9.56152
▁haz	-9.56156
alla	-9.56161
▁bald	-9.56203
▁vic	-9.5621
▁vin	-9.56265
aro	-9.56275
▁end	-9.56384
▁arr	-9.56399
tree	-9.56404
▁sweet	-9.56409
rate	-9.56416
▁bli	-9.56437
▁rev	-9.56474
▁short	-9.56496
▁spec	-9.56516
keeper	-9.56649
rov	-9.56787
▁four	-9.56883
aux	-9.5694
lit	-9.56981
jah	-9.56981
▁op	-9.57012
egg	-9.57162
▁roll	-9.57254
aga	-9.57256
char	-9.57295
zzi	-9.57329
▁see	-9.57524
▁garr	-9.57573
▁supp	-9.57578
▁spin	-9.57675
bon	-9.57899
▁merc	-9.57937
▁east	-9.58078
oul	-9.58102
▁wak	-9.58305
▁kel	-9.58377
▁dep	-9.584
with	-9.58461
hard	-9.58564
▁neg	-9.58747
▁aff	-9.58791
right	-9.58829
▁unb	-9.58831
▁card	-9.58871
▁rem	-9.58875
▁lem	-9.58938
▁dir	-9.58941
mother	-9.58981
▁beg	-9.59012
shed	-9.591
cht	-9.59116
▁sig	-9.5913
▁pit	-9.59171
▁fox	-9.59253
▁conn	-9.59264
▁pon	-9.59359
▁mam	-9.59376
▁spring	-9.59384
▁dup	-9.59533
▁mart	-9.5954
borne	-9.5962
▁magn	-9.59761
igny	-9.59797
shot	-9.59868
▁wor	-9.59956
borg	-9.59957
▁cher	-9.60069
▁pig	-9.60129
acre	-9.60359
▁sant	-9.60424
▁know	-9.60428
▁fell	-9.60436
▁im	-9.60512
fish	-9.60635
pu	-9.60837
▁just	-9.60849
▁kol	-9.60877
▁bis	-9.61007
▁cul	-9.61024
▁lamp	-9.61042
▁horn	-9.6116
▁kill	-9.61216
dore	-9.61335
▁poll	-9.6134
nard	-9.61457
▁chap	-9.61493
▁cut	-9.61494
▁brid	-9.61504
▁contra	-9.61523
enne	-9.61574
▁mich	-9.6162
▁boy	-9.61664
worthy	-9.61791
▁alm	-9.61984
▁moon	-9.62041
▁capit	-9.62133
book	-9.62284
▁rever	-9.62479
vie	-9.62542
awa	-9.62598
▁there	-9.62608
▁angel	-9.62743
▁ray	-9.62748
▁cass	-9.62775
▁pend	-9.62787
▁aga	-9.62814
▁brig	-9.629
hn	-9.62982
▁hell	-9.6302
▁tell	-9.6317
▁mend	-9.63385
▁kle	-9.63389
▁sau	-9.63464
main	-9.63477
unk	-9.63567
▁chant	-9.63582
▁mik	-9.63585
▁rap	-9.63639
▁kla	-9.63711
▁kirk	-9.63988
aria	-9.64
▁shak	-9.64104
▁mall	-9.64156
▁jon	-9.64201
cour	-9.64357
▁counter	-9.64377
oid	-9.64588
▁tou	-9.6462
▁rum	-9.64666
haven	-9.64818
▁boo	-9.6488
▁tr	-9.65181
iel	-9.6547
▁wald	-9.65528
▁mull	-9.65551
▁og	-9.65558
▁dick	-9.65576
▁pir	-9.65679
▁tot	-9.65884
▁some	-9.65907
wall	-9.65976
▁rest	-9.66011
will	-9.66037
grove	-9.66066
▁fli	-9.66074
ovna	-9.66077
onia	-9.66086
pole	-9.66175
▁kha	-9.66313
▁cel	-9.66457
▁sib	-9.66496
hir	-9.6652
▁lim	-9.66572
▁frank	-9.66618
cote	-9.66682
▁rom	-9.66711
▁door	-9.66773
▁mim	-9.66845
▁guer	-9.66875
▁pr	-9.66878
▁cali	-9.6688
lian	-9.66905
▁goo	-9.66916
trap	-9.66942
▁sca	-9.67036
ace	-9.67086
mount	-9.67163
▁past	-9.67173
iva	-9.6726
▁pand	-9.67392
ump	-9.67425
▁plum	-9.67626
▁jor	-9.67699
▁hul	-9.67719
ology	-9.67733
fre	-9.67767
phi	-9.67879
▁inn	-9.6788
▁mort	-9.68013
▁hawk	-9.68031
▁liber	-9.68144
hun	-9.68254
rington	-9.68312
▁tat	-9.68364
▁pier	-9.68395
▁beth	-9.68411
thwaite	-9.68566
▁bad	-9.68677
▁ala	-9.68898
esh	-9.68925
ades	-9.68959
▁jud	-9.69011
▁winter	-9.69079
tius	-9.6909
ario	-9.6916
omi	-9.69241
face	-9.6926
▁neu	-9.69366
▁sep	-9.69404
pha	-9.69426
▁hack	-9.69502
▁thu	-9.69522
trop	-9.6965
▁gab	-9.69675
▁bush	-9.69768
take	-9.69802
▁rot	-9.69981
epp	-9.70072
▁hav	-9.70084
lich	-9.70147
▁fed	-9.70216
▁cath	-9.70224
▁swan	-9.70299
▁undi	-9.70317
▁nag	-9.70335
aut	-9.70396
mber	-9.70465
bber	-9.70494
▁meli	-9.70594
▁vor	-9.70607
holm	-9.70636
run	-9.70636
pon	-9.70665
▁harri	-9.70858
▁eye	-9.70978
oux	-9.70999
▁where	-9.71047
▁winn	-9.71071
▁glad	-9.71179
▁pod	-9.71189
pec	-9.71209
for	-9.71253
▁trou	-9.71293
▁elm	-9.71298
▁mang	-9.71345
▁bass	-9.71625
pho	-9.71628
▁big	-9.71822
▁leon	-9.71851
▁plat	-9.71877
▁cod	-9.72015
▁sick	-9.72028
▁trev	-9.72041
▁moo	-9.72085
roll	-9.72092
▁raw	-9.72103
ody	-9.7211
▁sul	-9.7212
▁bak	-9.72129
▁ear	-9.72216
▁gan	-9.72287
▁doo	-9.72479
▁martin	-9.72493
▁stu	-9.72512
▁vest	-9.72518
▁galli	-9.7253
▁bron	-9.72597
▁tele	-9.72638
▁suff	-9.72758
▁sharp	-9.72883
▁rib	-9.72951
forth	-9.72972
▁bear	-9.72978
▁thro	-9.72978
olf	-9.73012
▁viol	-9.73125
▁lud	-9.73143
▁person	-9.73419
kind	-9.73441
▁main	-9.73468
string	-9.73479
▁proc	-9.73586
▁gy	-9.73637
▁vel	-9.73653
vert	-9.73681
word	-9.73713
boro	-9.73759
not	-9.73848
ienne	-9.7385
▁fou	-9.73937
▁what	-9.73974
illy	-9.74032
pel	-9.74066
enham	-9.74072
▁penn	-9.74102
▁sak	-9.7417
worm	-9.74202
phone	-9.74306
▁reb	-9.74361
▁lep	-9.74366
rik	-9.74467
▁dum	-9.74481
▁lamb	-9.74487
▁rak	-9.74641
unce	-9.74654
▁mani	-9.74703
illi	-9.74724
stadt	-9.74857
riot	-9.74916
otti	-9.74985
anger	-9.75141
onic	-9.75161
aka	-9.7522
liest	-9.7524
▁fam	-9.75251
une	-9.75261
dorf	-9.75353
hound	-9.75401
▁pac	-9.75421
▁aver	-9.75628
▁spl	-9.75643
bald	-9.75676
▁lock	-9.75727
▁donn	-9.75728
stro	-9.75736
▁popp	-9.75854
▁hear	-9.75897
anus	-9.761
▁uncon	-9.76187
▁hir	-9.762
▁vir	-9.76202
▁entr	-9.76295
▁serv	-9.76326
▁prov	-9.7635
▁ost	-9.76451
aj	-9.76463
illard	-9.7651
alia	-9.76543
▁schw	-9.76622
hope	-9.76642
▁ele	-9.76743
mead	-9.7681
hov	-9.76826
piece	-9.76832
▁moor	-9.76891
▁tour	-9.76914
▁duc	-9.76942
ulu	-9.77029
▁bark	-9.77078
▁kap	-9.77114
▁pag	-9.77123
nette	-9.7715
▁nic	-9.7717
wen	-9.77208
▁raven	-9.77215
ila	-9.7724
cut	-9.7727
▁earth	-9.77313
▁forg	-9.77395
▁bett	-9.77494
stand	-9.77594
▁ep	-9.77668
▁shad	-9.77679
▁nick	-9.77689
▁cub	-9.77746
bad	-9.77784
▁witt	-9.77791
idge	-9.77933
▁unpr	-9.78112
▁gav	-9.78141
▁dead	-9.78244
▁butter	-9.78416
▁pack	-9.78476
▁syn	-9.78476
vet	-9.78491
▁mod	-9.78609
▁chor	-9.78643
▁rick	-9.78645
▁show	-9.78654
▁ord	-9.78665
▁pun	-9.78739
▁nav	-9.78891
▁gon	-9.789
▁park	-9.78919
form	-9.78923
▁wad	-9.79007
rigg	-9.79042
▁gat	-9.79097
▁oak	-9.79115
▁won	-9.7916
▁quint	-9.79187
▁pou	-9.79196
▁gaz	-9.79205
quo	-9.79216
hild	-9.79222
▁beat	-9.79245
▁sati	-9.79272
▁boul	-9.79337
▁medi	-9.79343
rough	-9.79363
▁clan	-9.79403
▁devo	-9.79652
▁plain	-9.79719
gnan	-9.79801
chon	-9.79823
▁heli	-9.79836
▁pec	-9.80019
▁hick	-9.80037
ought	-9.80159
▁fort	-9.80253
john	-9.80256
vor	-9.80267
▁wit	-9.80406
▁scal	-9.80431
▁horr	-9.80453
▁rid	-9.80492
▁theo	-9.80576
oke	-9.80603
▁did	-9.80655
nus	-9.80714
▁wh	-9.80732
litz	-9.80799
ual	-9.80831
▁vari	-9.80884
▁but	-9.80917
▁pow	-9.80982
▁koo	-9.81059
zza	-9.81065
▁slu	-9.81124
jou	-9.81165
▁mem	-9.81247
▁span	-9.81264
▁fill	-9.81287
kow	-9.81316
▁part	-9.81346
▁pent	-9.81357
▁nau	-9.81363
hoe	-9.81396
▁pep	-9.81443
isse	-9.81447
bear	-9.81464
marsh	-9.81493
tsch	-9.81514
▁and	-9.81526
▁wen	-9.81603
wi	-9.81638
witz	-9.81639
ware	-9.81654
cum	-9.81664
▁life	-9.81772
▁tran	-9.81938
ush	-9.82007
▁bau	-9.82053
▁gad	-9.82094
▁villa	-9.82096
▁kon	-9.82099
▁tea	-9.82104
▁apple	-9.82154
▁till	-9.82213
▁mist	-9.82228
otto	-9.82249
▁kitt	-9.82282
▁tant	-9.823
▁ald	-9.82334
owski	-9.82334
▁prof	-9.82353
▁mala	-9.82408
▁gang	-9.82475
▁fru	-9.8248
▁sob	-9.82537
▁neb	-9.82542
zar	-9.82548
bag	-9.82588
▁dil	-9.82731
▁rhe	-9.82735
▁gol	-9.82743
▁woo	-9.82802
brow	-9.82816
mel	-9.82829
gno	-9.82865
rim	-9.83068
gun	-9.83099
▁round	-9.83132
▁act	-9.83341
▁here	-9.83345
pence	-9.83376
gard	-9.8351
▁fear	-9.83649
▁ring	-9.83664
guin	-9.83679
▁glu	-9.83696
▁touch	-9.83768
lung	-9.84005
power	-9.84143
abel	-9.84198
dean	-9.84304
▁kind	-9.8436
▁form	-9.84366
▁flag	-9.84372
▁pala	-9.84374
arra	-9.84375
▁simp	-9.84382
dyke	-9.84412
lik	-9.84428
deck	-9.84615
▁tod	-9.8462
how	-9.84662
▁max	-9.84676
▁succ	-9.84898
▁tyr	-9.84912
▁jun	-9.85198
▁vig	-9.85227
▁ax	-9.85291
about	-9.85376
▁host	-9.85409
▁weather	-9.85522
▁dark	-9.85559
▁wonder	-9.85582
▁draw	-9.85672
▁tall	-9.85763
▁crack	-9.85763
▁dry	-9.85775
ando	-9.85792
▁bond	-9.85817
aeus	-9.8585
stick	-9.85935
▁vall	-9.8605
▁mount	-9.86059
jan	-9.8609
fellow	-9.86144
thorne	-9.86144
oise	-9.86147
▁ale	-9.86186
▁zar	-9.86308
▁wat	-9.86396
▁tang	-9.86457
▁vid	-9.86528
minster	-9.86566
▁cann	-9.86603
▁lead	-9.86703
bush	-9.86766
▁daw	-9.86901
▁alf	-9.86971
▁clam	-9.86998
▁sten	-9.87003
ult	-9.87081
▁church	-9.87081
bow	-9.87108
case	-9.87159
▁gay	-9.87164
cian	-9.87182
inda	-9.87295
▁riv	-9.87316
▁wir	-9.8736
▁stat	-9.87365
pond	-9.87367
▁rend	-9.87458
▁dub	-9.87467
jal	-9.87483
zie	-9.87511
oda	-9.87521
▁human	-9.87627
wich	-9.87807
▁semi	-9.8786
igo	-9.87995
▁sever	-9.88057
evitch	-9.88324
hoo	-9.88336
▁bry	-9.8838
inski	-9.88393
▁serg	-9.88494
▁coo	-9.88549
▁hep	-9.88577
▁rein	-9.8858
ibility	-9.88583
kwa	-9.88634
▁command	-9.8867
▁kell	-9.88684
anza	-9.8869
▁arg	-9.8872
▁plac	-9.88729
grad	-9.88755
▁iv	-9.88904
wright	-9.89093
good	-9.891
aille	-9.89128
▁wha	-9.89234
▁colon	-9.8935
mine	-9.89385
cumber	-9.89435
moor	-9.8945
▁harp	-9.89462
wind	-9.89509
▁loc	-9.89581
▁bog	-9.89758
bie	-9.89849
▁tak	-9.89943
▁mea	-9.89955
father	-9.8998
▁sign	-9.90006
▁arc	-9.90011
▁blow	-9.90116
vant	-9.90128
▁put	-9.90142
▁beck	-9.90148
place	-9.90162
▁child	-9.90271
▁marc	-9.90284
▁stud	-9.90334
▁sail	-9.90335
▁cover	-9.90362
lish	-9.90407
▁pip	-9.9049
▁guard	-9.90606
shell	-9.90642
▁fir	-9.9068
buck	-9.90687
▁joy	-9.90688
▁bomb	-9.90697
tep	-9.90731
▁jur	-9.90756
chan	-9.90767
▁jim	-9.90777
▁andre	-9.90784
ledge	-9.90787
count	-9.90849
▁test	-9.90854
▁hob	-9.90892
▁tul	-9.90949
▁cook	-9.91057
▁vil	-9.91247
▁hey	-9.9131
drop	-9.91336
▁stur	-9.91372
▁chill	-9.9147
▁moh	-9.91479
▁rust	-9.91508
▁rip	-9.91512
agua	-9.91519
▁pell	-9.9165
xton	-9.91683
nois	-9.91752
▁vent	-9.91845
▁philosoph	-9.91863
▁lust	-9.91886
▁brick	-9.91902
▁strang	-9.91984
▁cit	-9.92021
▁quick	-9.92062
lington	-9.92063
▁lay	-9.92165
anga	-9.92205
▁ross	-9.92211
▁fol	-9.92242
▁barbar	-9.92251
▁hair	-9.92405
▁kre	-9.92474
▁helm	-9.92533
▁farr	-9.92539
cliff	-9.92572
kirk	-9.92643
▁boot	-9.92696
▁heav	-9.92714
▁desp	-9.92954
inde	-9.92985
▁summer	-9.93021
▁clean	-9.93062
mill	-9.93099
▁best	-9.93135
▁ec	-9.93195
▁ethel	-9.93353
gni	-9.93422
▁grac	-9.93433
▁look	-9.93486
▁herr	-9.93543
▁mean	-9.93588
▁ska	-9.93671
▁kri	-9.93686
▁chick	-9.93729
ande	-9.93825
▁stein	-9.93836
▁tick	-9.93874
▁nam	-9.93902
▁carp	-9.93989
▁piet	-9.93997
▁rush	-9.94188
▁nab	-9.94231
▁ruff	-9.94368
elia	-9.94371
▁jac	-9.94375
▁maur	-9.94407
▁juli	-9.94412
cast	-9.94453
bill	-9.94501
▁lit	-9.94516
▁sacr	-9.9459
▁cay	-9.94722
▁cycl	-9.9477
▁ask	-9.94787
plane	-9.94819
castle	-9.94836
▁half	-9.949
▁gob	-9.94923
fore	-9.94941
▁jin	-9.94991
strom	-9.95025
child	-9.95203
▁gill	-9.95227
▁jacob	-9.95242
▁thunder	-9.95253
▁rath	-9.95269
euil	-9.95281
mour	-9.95281
amus	-9.95321
▁cull	-9.95449
▁buff	-9.9551
▁herb	-9.95533
▁dream	-9.95553
▁guid	-9.95696
▁trip	-9.95697
▁prot	-9.95703
org	-9.96064
▁quin	-9.96148
jar	-9.96255
▁bid	-9.96333
▁little	-9.96369
▁brook	-9.96371
▁charm	-9.96452
▁cau	-9.96531
num	-9.96536
play	-9.96695
▁gib	-9.96774
▁stick	-9.9684
▁castle	-9.96895
thus	-9.96974
fast	-9.9701
▁cara	-9.97087
▁dim	-9.97237
bla	-9.97329
▁tatt	-9.97594
▁calv	-9.97631
▁shal	-9.9764
▁tipp	-9.977
▁zan	-9.97758
▁spi	-9.97775
▁minn	-9.97779
race	-9.97884
bolt	-9.97885
▁help	-9.98019
▁zin	-9.98032
▁wah	-9.98061
weed	-9.98119
mmel	-9.98134
▁dai	-9.98221
▁pru	-9.98283
haus	-9.98316
▁reli	-9.98337
▁liz	-9.98365
▁ami	-9.9839
vale	-9.9844
ripp	-9.98563
▁dew	-9.98602
pool	-9.98631
▁gud	-9.98703
▁gunn	-9.98727
rose	-9.98763
▁middle	-9.98766
▁christian	-9.98805
▁circum	-9.98809
▁beh	-9.98832
▁space	-9.98847
ais	-9.98903
cutt	-9.98942
▁toll	-9.98969
ega	-9.98977
▁sleep	-9.99082
▁fet	-9.99126
▁emm	-9.99202
ggle	-9.99251
▁gott	-9.99327
uel	-9.99353
▁curr	-9.99407
▁kun	-9.99413
▁poo	-9.99419
▁hot	-9.99484
▁seg	-9.99584
ibus	-9.99585
▁queen	-9.99615
inous	-9.99652
▁mast	-9.9969
pipe	-9.99694
▁stir	-9.99703
▁stag	-9.99767
▁bee	-9.99804
▁lag	-9.99834
▁babb	-10.0011
bat	-10.0013
▁spit	-10.0013
▁schl	-10.0015
▁puff	-10.0018
▁foul	-10.0022
other	-10.0027
▁stand	-10.0032
loch	-10.0032
▁vend	-10.0032
▁great	-10.0036
▁poet	-10.0036
▁tid	-10.0039
▁amp	-10.0043
▁dash	-10.0043
rock	-10.0046
▁sex	-10.005
▁mell	-10.0053
ulf	-10.0058
▁inst	-10.0062
▁bright	-10.0062
▁maj	-10.0071
▁disp	-10.0076
rush	-10.0102
▁mira	-10.0115
▁coup	-10.0117
▁dri	-10.0125
▁plan	-10.0134
▁prob	-10.0141
▁kings	-10.0145
▁wester	-10.015
▁devi	-10.0153
hew	-10.0169
▁tho	-10.018
▁whin	-10.0184
▁dig	-10.0188
▁wagg	-10.0199
▁dio	-10.0207
▁rut	-10.0215
▁russ	-10.0224
▁bram	-10.0225
world	-10.0226
▁sheep	-10.0228
glio	-10.0235
▁break	-10.024
▁ort	-10.0245
▁victor	-10.0251
hide	-10.0264
▁quar	-10.0268
▁jess	-10.0275
holder	-10.0282
▁bin	-10.0283
enheim	-10.0288
cross	-10.0289
▁temp	-10.0297
▁stri	-10.0299
bah	-10.03
girl	-10.0302
position	-10.0305
cord	-10.0309
▁doll	-10.0309
▁mig	-10.0309
▁mega	-10.031
▁tac	-10.032
cular	-10.0325
hausen	-10.0331
▁gut	-10.0339
▁sut	-10.034
▁hang	-10.0343
▁quadr	-10.0346
▁carol	-10.0348
▁worr	-10.0353
▁stern	-10.0354
tim	-10.0355
▁with	-10.0366
▁stol	-10.0368
fleet	-10.0371
▁mach	-10.0375
▁cler	-10.0376
▁saf	-10.0376
▁nicol	-10.0395
▁gaw	-10.0411
eta	-10.0411
ried	-10.0411
bread	-10.0416
▁bet	-10.0424
▁laud	-10.043
▁any	-10.0439
▁bail	-10.0441
▁kne	-10.0458
▁opp	-10.0465
ouche	-10.0469
▁lob	-10.0474
▁gard	-10.0474
▁shap	-10.0474
▁klo	-10.0481
jack	-10.0481
rop	-10.0489
meter	-10.0492
▁pitt	-10.0492
▁moll	-10.0496
▁farn	-10.0505
aldo	-10.0505
▁blen	-10.0516
▁adel	-10.0523
▁gram	-10.0526
nitz	-10.0539
▁whitt	-10.0546
▁tau	-10.0555
▁fall	-10.0563
▁tapp	-10.0568
▁tip	-10.0573
opo	-10.0573
▁sanct	-10.0576
▁caus	-10.058
lau	-10.0581
oun	-10.0581
▁pry	-10.0588
▁kee	-10.059
▁lieb	-10.0595
▁chrys	-10.0601
shoot	-10.0603
▁thank	-10.0604
▁prince	-10.0608
▁hast	-10.061
▁squir	-10.0612
▁whi	-10.0615
▁lut	-10.0616
▁tann	-10.0626
▁pour	-10.0628
ular	-10.0629
▁tink	-10.0629
▁front	-10.0633
hoff	-10.0636
tuck	-10.0636
bold	-10.064
▁rabb	-10.0642
▁wag	-10.0644
gill	-10.065
wife	-10.065
▁govern	-10.0651
▁muk	-10.0672
▁kr	-10.0673
▁hunt	-10.0679
▁anton	-10.068
▁corb	-10.0684
friend	-10.0689
uta	-10.069
▁milit	-10.0699
wee	-10.0705
▁chipp	-10.0707
▁feather	-10.0708
▁vill	-10.072
▁lipp	-10.073
▁vul	-10.0737
aqua	-10.0738
▁cheer	-10.074
▁read	-10.0741
▁dear	-10.0747
▁found	-10.0748
weight	-10.0752
mmed	-10.0761
▁alleg	-10.0765
▁ingle	-10.0766
▁grad	-10.077
▁hipp	-10.0773
▁cassi	-10.0776
▁mock	-10.0779
▁haut	-10.0781
▁alv	-10.0784
▁gentle	-10.0788
pee	-10.0788
▁bath	-10.0798
▁sem	-10.0808
▁roy	-10.0818
lang	-10.0833
▁storm	-10.0834
▁wheel	-10.0837
▁rar	-10.0839
▁chart	-10.085
▁flan	-10.0851
▁spur	-10.0855
▁need	-10.0857
▁wid	-10.0864
muir	-10.0865
▁heath	-10.0865
▁gorg	-10.0866
▁yar	-10.0867
▁hag	-10.0869
corn	-10.0881
monger	-10.0887
▁fad	-10.0887
▁mai	-10.0907
▁fly	-10.0914
leaf	-10.0919
thea	-10.0928
▁still	-10.0931
garth	-10.0931
pose	-10.0934
▁fab	-10.0935
▁myr	-10.094
hearted	-10.0941
▁grav	-10.0942
▁fast	-10.0956
jee	-10.0957
monde	-10.0961
fire	-10.0964
▁elf	-10.0965
▁laf	-10.0973
▁tourn	-10.0973
▁curt	-10.0973
rath	-10.0977
▁dand	-10.098
come	-10.0982
▁flat	-10.0983
▁bung	-10.0984
ulla	-10.0992
wain	-10.0992
▁cen	-10.0997
▁hydro	-10.0998
▁seren	-10.0999
▁stiff	-10.1
▁fresh	-10.1
pple	-10.1
▁orm	-10.1009
throp	-10.1009
bul	-10.101
took	-10.1011
▁prat	-10.102
▁muck	-10.103
▁drum	-10.1039
▁bland	-10.104
beau	-10.1053
▁amphi	-10.1059
▁watt	-10.106
wort	-10.1062
▁petti	-10.1066
mint	-10.1074
▁tob	-10.1076
▁honey	-10.1078
▁nun	-10.1081
cup	-10.1084
▁bind	-10.1093
▁ramp	-10.1093
▁trick	-10.1093
chow	-10.1094
▁spir	-10.1095
▁soo	-10.1095
▁pink	-10.1103
▁natur	-10.1117
▁mary	-10.1117
▁bam	-10.1121
▁oct	-10.1124
▁capt	-10.1129
bble	-10.1133
gall	-10.1134
▁cox	-10.1138
nga	-10.1145
▁count	-10.1148
▁deep	-10.115
rig	-10.1153
▁giv	-10.1153
▁clear	-10.1154
▁amen	-10.1155
▁loch	-10.1158
atta	-10.1158
▁circ	-10.1167
aca	-10.117
▁chat	-10.1175
▁dang	-10.1185
▁thir	-10.1191
▁putt	-10.1196
▁jell	-10.1197
▁cash	-10.1199
▁milk	-10.1201
▁berth	-10.121
lieu	-10.1212
▁lili	-10.1223
▁duck	-10.1224
kill	-10.1227
ague	-10.1229
▁rox	-10.1229
▁vivi	-10.1231
action	-10.1248
stream	-10.1254
▁litt	-10.1255
▁spark	-10.1259
▁pyr	-10.126
bug	-10.126
▁him	-10.1265
▁loll	-10.1273
▁baz	-10.1275
▁mult	-10.1282
andi	-10.1285
▁hann	-10.1287
pore	-10.1288
▁fay	-10.1291
▁gibb	-10.1304
▁ext	-10.1314
▁bob	-10.1317
guard	-10.1324
bha	-10.1339
issa	-10.1353
▁stru	-10.1358
▁nest	-10.1358
▁jed	-10.136
isson	-10.1361
▁speed	-10.1367
▁ign	-10.1368
▁walk	-10.137
▁hark	-10.1373
▁clay	-10.1382
▁wait	-10.1386
▁inform	-10.1389
hung	-10.1395
▁nim	-10.1395
▁hem	-10.1397
▁writ	-10.1403
▁sow	-10.1414
▁press	-10.1415
ook	-10.1418
mash	-10.1418
▁patron	-10.1425
▁thick	-10.1426
▁auto	-10.1426
▁brut	-10.1426
▁pom	-10.1437
▁quo	-10.1437
▁lady	-10.144
ovich	-10.1442
hardt	-10.1442
▁eas	-10.1445
▁check	-10.1447
asco	-10.1449
▁enc	-10.1451
thought	-10.1463
avo	-10.1465
▁road	-10.1469
▁foll	-10.1471
▁warr	-10.1474
▁poss	-10.1482
▁hog	-10.1493
▁gour	-10.15
▁mamm	-10.1503
▁pert	-10.1505
ugg	-10.151
ghan	-10.1515
esque	-10.153
▁trust	-10.1532
▁beech	-10.1532
▁camb	-10.1533
▁train	-10.1533
hat	-10.1545
laine	-10.1546
▁wast	-10.155
▁wre	-10.1554
▁strath	-10.1555
▁dhr	-10.1556
▁flav	-10.1557
▁mav	-10.1562
▁neck	-10.1564
▁gren	-10.1568
▁gain	-10.1589
▁fool	-10.159
▁kro	-10.1591
pol	-10.1607
▁day	-10.1618
▁gaud	-10.162
▁bird	-10.1637
▁hammer	-10.1648
▁bai	-10.1654
▁cum	-10.1662
▁nap	-10.1675
▁grun	-10.1675
fect	-10.168
argent	-10.168
▁harm	-10.1681
▁vene	-10.1681
▁jap	-10.1687
▁trem	-10.1695
▁pett	-10.17
▁brav	-10.1703
▁cano	-10.1709
▁honor	-10.171
▁rol	-10.1711
hara	-10.1713
▁plant	-10.1714
▁dul	-10.1716
▁arab	-10.172
▁maw	-10.172
▁mask	-10.1721
▁abd	-10.1727
hay	-10.1747
▁bann	-10.1755
▁mow	-10.1755
▁charle	-10.1762
dew	-10.1764
▁simon	-10.1772
orth	-10.1777
baum	-10.1778
headed	-10.1781
polis	-10.1785
▁real	-10.1787
thal	-10.1788
▁eph	-10.1792
▁alexandr	-10.1793
▁habit	-10.1794
▁georgi	-10.1794
▁evangel	-10.1795
▁continu	-10.1795
▁yellow	-10.1797
▁cool	-10.18
▁chanc	-10.1801
▁knock	-10.1806
pat	-10.1807
pread	-10.1807
▁bold	-10.1812
▁slat	-10.1813
brand	-10.1815
▁plen	-10.1815
▁blind	-10.1822
▁pleas	-10.1823
▁nil	-10.1825
▁master	-10.1828
▁fix	-10.1836
▁occ	-10.1841
▁kit	-10.1844
▁smok	-10.1845
▁visit	-10.1847
▁aust	-10.1848
▁bigg	-10.1851
ould	-10.1852
gne	-10.1854
▁anim	-10.1855
▁burr	-10.1856
▁kaz	-10.1858
▁elect	-10.1858
night	-10.1862
look	-10.1868
▁soph	-10.188
▁amor	-10.1881
▁fif	-10.1903
▁talk	-10.1906
▁dust	-10.1906
▁meh	-10.1907
tiful	-10.1921
▁indic	-10.1927
▁blank	-10.1929
▁hyper	-10.1936
▁tum	-10.1943
▁gener	-10.1943
▁hippo	-10.1956
kull	-10.1959
augh	-10.1966
▁verm	-10.1969
▁turk	-10.1972
▁organ	-10.1979
▁grind	-10.1985
▁brac	-10.1987
▁devil	-10.1987
▁meta	-10.1999
▁tel	-10.2006
market	-10.2008
aught	-10.2017
zzar	-10.2026
hawk	-10.203
iston	-10.2041
▁color	-10.2042
idor	-10.2058
▁alder	-10.2064
▁nur	-10.2066
▁fren	-10.207
holme	-10.2076
▁fact	-10.2077
▁earl	-10.2089
▁marr	-10.2089
prise	-10.2091
▁cert	-10.2099
▁nerv	-10.2103
zia	-10.2103
▁kru	-10.2105
▁smil	-10.2105
▁hatch	-10.2108
▁pau	-10.2113
heart	-10.2115
▁kab	-10.2116
▁tomb	-10.2118
▁lid	-10.2121
▁boat	-10.2125
▁butt	-10.2131
▁bank	-10.2141
immer	-10.2143
ema	-10.2145
▁calli	-10.2157
▁find	-10.2161
▁commun	-10.2178
▁rang	-10.2192
▁grant	-10.2194
▁secret	-10.2197
▁oro	-10.2197
▁aristo	-10.2201
▁tut	-10.2201
▁ranch	-10.2208
acco	-10.2214
cial	-10.2216
▁gin	-10.2224
pont	-10.2227
▁author	-10.2229
▁lup	-10.2233
▁samp	-10.2237
▁agr	-10.2241
▁gwen	-10.2241
▁think	-10.2241
▁import	-10.2242
▁vand	-10.2243
▁roche	-10.2243
▁ober	-10.2244
ometer	-10.2246
▁cloud	-10.2256
▁dud	-10.2257
▁allo	-10.2258
▁scot	-10.2262
▁rubb	-10.2264
▁harmon	-10.2274
▁petro	-10.2277
▁fond	-10.2278
ignac	-10.2279
▁chaff	-10.2281
▁infer	-10.2283
▁rough	-10.2285
grim	-10.2287
ova	-10.2287
▁rosen	-10.2292
▁philipp	-10.2303
phar	-10.2313
▁henri	-10.2315
▁ny	-10.2317
▁forest	-10.2318
cide	-10.2321
▁litera	-10.2321
heimer	-10.2325
proof	-10.2332
peak	-10.2338
▁coqu	-10.2345
rival	-10.2352
▁nord	-10.2357
▁moral	-10.236
▁tint	-10.236
▁tet	-10.2362
▁labor	-10.2364
▁soft	-10.2365
▁zer	-10.2366
▁wend	-10.2375
▁mum	-10.2381
▁gig	-10.239
wett	-10.239
▁caw	-10.239
▁sonn	-10.2397
▁cand	-10.2406
▁hild	-10.2408
icus	-10.241
▁fy	-10.241
▁trav	-10.2413
▁gand	-10.2415
hil	-10.2428
nath	-10.2429
▁thre	-10.2433
▁popul	-10.2436
▁kho	-10.2444
bor	-10.2446
love	-10.2448
ddington	-10.2454
▁leav	-10.2454
▁rab	-10.2462
▁ivan	-10.2468
bec	-10.2471
▁bash	-10.2471
▁even	-10.248
▁clair	-10.2481
▁audi	-10.2487
tag	-10.2489
▁tub	-10.2489
▁cun	-10.2507
▁civil	-10.2513
▁bant	-10.2527
▁mori	-10.2538
▁yak	-10.2547
▁gilli	-10.2551
▁archi	-10.2554
▁quir	-10.2557
▁missi	-10.2568
▁henn	-10.2585
▁trac	-10.2588
▁hold	-10.2609
▁zw	-10.2612
enza	-10.2615
▁divin	-10.2616
▁emer	-10.2621
▁bobb	-10.2623
▁miser	-10.2635
▁dug	-10.2636
▁ruth	-10.2644
▁gross	-10.2645
▁thou	-10.2648
vard	-10.2667
▁scho	-10.267
oom	-10.2674
▁battle	-10.2677
▁protect	-10.2683
▁brain	-10.2683
▁material	-10.2683
▁schm	-10.2689
vocat	-10.269
▁offici	-10.2696
oft	-10.2696
mini	-10.2708
rez	-10.2711
▁coch	-10.2712
▁crook	-10.2713
▁glan	-10.2719
▁madd	-10.2723
▁civ	-10.2726
▁brom	-10.2727
▁tag	-10.2728
▁block	-10.2741
▁observ	-10.2743
▁after	-10.2745
▁wish	-10.2745
cq	-10.2745
▁euph	-10.2751
▁jew	-10.2757
▁brock	-10.2762
neck	-10.2773
▁pear	-10.2777
nov	-10.2781
▁catch	-10.2789
▁lack	-10.2792
▁jeff	-10.2796
osity	-10.2799
▁lak	-10.2802
▁pepper	-10.2802
▁silv	-10.2804
fleur	-10.2804
▁chic	-10.2808
▁gene	-10.282
▁seven	-10.2826
▁bang	-10.2827
▁signal	-10.2829
hra	-10.2832
▁rah	-10.2833
▁zor	-10.2838
▁blake	-10.2843
▁copper	-10.2843
▁dod	-10.2847
vu	-10.2851
▁budd	-10.2852
▁mora	-10.2854
▁cutt	-10.2857
▁hoch	-10.2866
▁shill	-10.287
▁club	-10.2875
▁mana	-10.2876
▁gow	-10.2876
gha	-10.2889
▁lord	-10.2908
▁pott	-10.2913
meyer	-10.2913
hampton	-10.2915
▁brim	-10.2921
uve	-10.293
▁jean	-10.2951
▁rand	-10.2952
drum	-10.2962
beard	-10.2965
orum	-10.2968
▁wither	-10.2972
▁cron	-10.2974
▁soul	-10.2975
▁match	-10.2977
hom	-10.2978
▁tott	-10.2979
▁toil	-10.2981
▁inver	-10.2991
▁hazel	-10.3002
type	-10.3002
▁your	-10.3003
vick	-10.3004
griff	-10.301
lice	-10.3011
▁thom	-10.3023
cript	-10.3023
▁flow	-10.3024
▁pray	-10.3025
▁mind	-10.3025
chem	-10.3029
▁vern	-10.303
▁fruit	-10.3034
▁junk	-10.3034
▁poul	-10.304
▁tai	-10.3044
▁priv	-10.3046
▁tent	-10.3047
oso	-10.3051
▁sequ	-10.3055
▁odd	-10.3056
avon	-10.3058
aise	-10.306
uh	-10.3074
▁tarr	-10.3078
▁want	-10.3079
▁coul	-10.3079
but	-10.31
▁kara	-10.3102
▁spic	-10.3103
▁nod	-10.3109
▁cogn	-10.3111
▁class	-10.3121
▁khan	-10.3125
▁dob	-10.3129
▁cham	-10.3138
▁bump	-10.3139
witch	-10.314
mov	-10.3143
▁schu	-10.3146
mah	-10.3147
▁summ	-10.3147
▁roch	-10.315
▁fern	-10.3151
▁farm	-10.3154
▁public	-10.3159
▁crystal	-10.3159
▁bem	-10.3162
▁columb	-10.3162
▁haf	-10.3164
▁tank	-10.3165
▁admir	-10.3166
▁kad	-10.3168
▁glass	-10.3168
▁york	-10.3177
▁impress	-10.3177
▁dict	-10.3181
▁two	-10.3184
nock	-10.3184
▁hurr	-10.3185
▁right	-10.3186
bois	-10.3187
▁gum	-10.3192
▁bloom	-10.3196
▁duff	-10.3196
wold	-10.3197
▁general	-10.3201
▁eve	-10.3207
▁aven	-10.3207
▁mail	-10.3213
▁small	-10.3215
▁denn	-10.322
▁laugh	-10.322
▁nigg	-10.323
paper	-10.3246
▁birk	-10.325
▁death	-10.3254
▁kath	-10.3259
uca	-10.3259
fir	-10.3261
▁chol	-10.3268
▁bally	-10.3268
vik	-10.3268
▁edge	-10.3269
▁parad	-10.3276
▁orb	-10.3276
street	-10.3284
▁gent	-10.3287
▁rook	-10.3289
▁blan	-10.329
▁tear	-10.3291
▁anat	-10.3292
▁tah	-10.3295
▁inch	-10.3304
▁kipp	-10.3307
▁feel	-10.3307
▁parl	-10.3316
meister	-10.3317
▁sang	-10.332
▁paw	-10.3322
▁chir	-10.3326
▁shun	-10.3327
▁chatter	-10.333
▁micro	-10.3331
▁frost	-10.3332
▁lub	-10.3336
human	-10.3345
▁blanch	-10.3354
tory	-10.3354
▁git	-10.3359
olle	-10.3359
asso	-10.3365
▁tib	-10.3373
▁fig	-10.3377
▁why	-10.338
anov	-10.3381
▁ruf	-10.3386
▁bud	-10.339
▁german	-10.3391
▁phe	-10.3392
▁bois	-10.3392
orial	-10.3395
▁bray	-10.3401
▁dock	-10.3409
▁fran	-10.3412
▁sym	-10.3413
▁ghi	-10.3415
clair	-10.3418
▁hohen	-10.3425
▁extr	-10.3427
▁halli	-10.3429
font	-10.3431
▁bidd	-10.3431
zim	-10.3437
▁frag	-10.3438
itur	-10.3439
ohn	-10.344
▁digg	-10.344
leston	-10.3442
▁carb	-10.3445
brush	-10.3446
▁mab	-10.3447
caster	-10.3449
istan	-10.3449
▁hist	-10.3456
▁earn	-10.3459
▁cog	-10.346
trude	-10.3466
▁alp	-10.3468
hook	-10.3476
▁legg	-10.3477
pf	-10.3481
▁full	-10.3484
▁dunn	-10.3487
ilius	-10.3495
▁soc	-10.3504
▁ground	-10.3509
▁tuck	-10.351
▁every	-10.3513
blin	-10.3515
▁shoe	-10.3516
▁hank	-10.3519
▁tama	-10.3519
▁pli	-10.3522
▁parr	-10.3522
▁lig	-10.3523
robe	-10.3528
ological	-10.3533
▁kali	-10.3546
▁hew	-10.3555
▁pull	-10.3557
▁rebu	-10.3561
frey	-10.3566
▁adju	-10.3569
▁taw	-10.358
▁bust	-10.3583
▁aim	-10.3584
▁start	-10.3587
▁wur	-10.3591
▁stil	-10.3593
▁andro	-10.3595
▁chum	-10.3595
▁carri	-10.3605
▁meet	-10.3607
▁herd	-10.3615
▁both	-10.362
▁sew	-10.3635
▁fak	-10.3641
▁manu	-10.3642
▁character	-10.3645
ready	-10.3651
▁conv	-10.3652
▁marcel	-10.3655
stad	-10.3655
▁mash	-10.3656
▁wrong	-10.3659
▁doubt	-10.3661
▁darn	-10.3661
nook	-10.3661
▁chem	-10.3661
execut	-10.3662
▁hurl	-10.3662
▁vulgar	-10.3663
▁should	-10.3664
▁happ	-10.3665
▁strong	-10.3667
▁alo	-10.367
▁young	-10.3675
▁myst	-10.3677
▁perfect	-10.3681
▁bare	-10.3681
wash	-10.3681
▁die	-10.3682
▁tart	-10.3682
oche	-10.3683
▁lash	-10.3688
▁chuck	-10.3689
▁convers	-10.369
cairn	-10.3692
▁breath	-10.3692
▁humm	-10.3693
▁tread	-10.3697
bottom	-10.3697
▁rack	-10.37
▁verb	-10.3704
cake	-10.3704
▁lodg	-10.3705
▁rank	-10.3707
arth	-10.3711
▁relat	-10.3714
▁suppli	-10.3715
▁liqu	-10.3717
▁hug	-10.3722
scription	-10.3725
quier	-10.3726
▁ratt	-10.3728
▁drap	-10.3731
▁crisp	-10.3732
▁muff	-10.3732
▁ostr	-10.3739
▁grass	-10.3741
▁magnet	-10.3744
▁hook	-10.3745
▁dress	-10.3749
▁morn	-10.3751
▁sax	-10.3753
▁jug	-10.3754
▁canon	-10.3754
▁servi	-10.3759
▁statu	-10.376
▁athen	-10.3762
▁caff	-10.3764
▁mop	-10.3771
gree	-10.3772
azar	-10.3773
walk	-10.3777
▁cunn	-10.3778
rink	-10.3782
▁fid	-10.3782
▁weak	-10.3789
▁brass	-10.379
evna	-10.3792
▁merry	-10.3793
▁cush	-10.3794
▁rif	-10.3802
igno	-10.3811
▁they	-10.3811
▁shep	-10.3814
▁hopp	-10.3815
▁befo	-10.3818
▁hatt	-10.3819
▁glow	-10.3823
▁jag	-10.3824
▁pam	-10.3828
felt	-10.3829
▁slim	-10.3833
▁tooth	-10.3842
▁hump	-10.3843
straw	-10.3852
▁bagg	-10.3856
▁wheat	-10.3861
▁rim	-10.3871
▁sass	-10.3873
▁capp	-10.3878
▁seem	-10.3879
▁brin	-10.3881
▁whale	-10.3883
▁lark	-10.3885
▁dogg	-10.3893
▁key	-10.3893
▁louis	-10.3896
nica	-10.3903
craw	-10.3905
▁evan	-10.3911
▁kot	-10.3918
dolf	-10.3922
▁dix	-10.3926
▁dit	-10.3928
▁amaz	-10.3931
▁cyn	-10.3935
▁recon	-10.3938
▁corre	-10.3941
▁murd	-10.3949
▁patter	-10.3952
▁spect	-10.3954
wit	-10.3955
▁partic	-10.3959
▁august	-10.3962
▁vinc	-10.3974
▁clod	-10.3976
▁sport	-10.398
▁chris	-10.3991
pah	-10.3993
▁deni	-10.3996
▁bren	-10.3997
▁brew	-10.3998
helm	-10.4001
graf	-10.4002
▁kai	-10.4007
▁asc	-10.4007
▁tad	-10.4008
graphic	-10.4017
▁pain	-10.4024
mpton	-10.4025
▁state	-10.4026
▁mush	-10.4029
▁cole	-10.4029
making	-10.4039
▁direct	-10.4042
isch	-10.4048
▁brit	-10.4049
▁thri	-10.4054
iron	-10.4055
▁burl	-10.4065
▁alex	-10.4074
▁llan	-10.4074
▁cray	-10.4082
▁sali	-10.4082
▁better	-10.4091
▁mug	-10.4093
▁coal	-10.4101
▁paint	-10.4105
▁near	-10.4107
▁dart	-10.4108
▁respect	-10.4111
▁arist	-10.4115
rite	-10.4116
dieu	-10.4126
▁feu	-10.4138
▁kim	-10.4147
stern	-10.4149
▁express	-10.4152
▁tort	-10.4152
▁stun	-10.4158
ike	-10.4161
▁philo	-10.417
terre	-10.4171
▁caul	-10.4173
oga	-10.4178
establish	-10.4185
▁infant	-10.4186
▁sting	-10.4189
▁illumin	-10.4192
inted	-10.4193
▁oil	-10.4195
▁nikola	-10.4197
▁knight	-10.4199
▁grow	-10.4201
▁possess	-10.4201
▁blond	-10.4203
▁drink	-10.4204
▁present	-10.4207
▁peace	-10.4208
▁maxim	-10.4212
▁utter	-10.4216
▁kop	-10.4217
▁wander	-10.422
▁nom	-10.422
▁boom	-10.4221
▁loos	-10.4225
toun	-10.4227
▁rond	-10.4232
▁smart	-10.4234
▁consol	-10.4236
▁figur	-10.4237
▁hagg	-10.4237
▁seraph	-10.4237
▁hed	-10.4238
▁much	-10.4251
▁robb	-10.4256
▁tramp	-10.4268
▁wether	-10.4271
▁nether	-10.4279
▁lazar	-10.4279
▁push	-10.4281
▁medic	-10.4287
hari	-10.4288
text	-10.4294
▁refer	-10.4296
▁sieg	-10.4297
▁higg	-10.4298
▁centr	-10.4303
▁cold	-10.4306
▁chim	-10.4306
▁warn	-10.4313
fax	-10.4326
icht	-10.4326
▁troll	-10.4329
▁crag	-10.4334
▁eury	-10.4334
▁styl	-10.4338
▁coach	-10.434
▁envi	-10.4341
▁special	-10.4343
▁speak	-10.4352
▁mitt	-10.4355
morris	-10.4369
ungu	-10.437
▁spirit	-10.4371
▁bonn	-10.4373
▁quarter	-10.4378
▁dish	-10.4379
endorf	-10.4384
▁drag	-10.4384
▁tribu	-10.4387
▁dic	-10.4388
▁lance	-10.4394
math	-10.4395
▁brod	-10.4396
▁elv	-10.4396
▁quart	-10.4402
▁vibr	-10.4404
▁pudd	-10.4409
▁tender	-10.4413
▁sack	-10.4416
▁bowl	-10.4416
▁beam	-10.4416
▁bouch	-10.4416
▁meg	-10.4417
▁insul	-10.442
▁bess	-10.4422
▁aman	-10.4432
paw	-10.4433
▁fred	-10.4433
▁daub	-10.4434
▁fai	-10.4437
▁stay	-10.4441
▁game	-10.4441
▁noth	-10.4445
▁leth	-10.4446
escence	-10.4455
▁topp	-10.4458
iki	-10.446
▁view	-10.4465
olla	-10.4467
▁dent	-10.4468
▁zen	-10.4472
▁pacific	-10.4477
▁bez	-10.4484
▁raz	-10.4484
▁bout	-10.4488
▁bend	-10.4494
▁link	-10.4496
▁reck	-10.4497
pital	-10.45
▁adv	-10.4503
▁imagin	-10.4503
▁machin	-10.4509
▁mott	-10.451
▁demon	-10.451
▁warm	-10.4517
▁tast	-10.4526
▁haver	-10.4526
