<unk>	0
<pad>	0
.	0
!	0
?	0
,	0
'	0
▁	-2.23355
s	-2.27874
e	-3.46721
t	-3.70281
d	-3.76151
a	-3.90125
n	-4.20411
y	-4.3137
o	-4.32731
er	-4.4927
g	-4.60284
i	-4.68274
in	-4.69346
ing	-4.69692
p	-4.75383
c	-4.98339
ed	-4.99039
m	-5.03241
l	-5.0626
k	-5.06361
u	-5.08146
r	-5.08337
b	-5.13543
le	-5.18168
en	-5.18413
al	-5.2006
f	-5.24724
w	-5.24937
ri	-5.25248
ly	-5.30734
an	-5.34754
re	-5.35259
h	-5.38261
or	-5.44353
on	-5.4492
el	-5.58649
li	-5.60847
es	-5.62134
ch	-5.62253
th	-5.65179
ur	-5.6748
ar	-5.70043
ra	-5.71021
ck	-5.7263
us	-5.80493
ro	-5.81589
ti	-5.82815
z	-5.84195
ta	-5.86573
la	-5.88527
ter	-5.89125
ne	-5.91714
il	-5.94959
▁de	-5.9514
▁un	-5.95144
▁re	-5.95183
te	-5.97351
na	-5.99427
is	-6.02746
ll	-6.02905
man	-6.06113
ul	-6.08597
ic	-6.13898
v	-6.1535
▁ma	-6.15866
ton	-6.17302
x	-6.19979
it	-6.22466
ma	-6.22914
lo	-6.23538
ge	-6.25342
ve	-6.28636
ni	-6.29623
ci	-6.3124
ness	-6.31377
um	-6.33828
▁ca	-6.35246
ke	-6.36721
ia	-6.37734
ation	-6.38495
ver	-6.40335
▁la	-6.40358
ian	-6.41313
me	-6.41613
▁co	-6.41942
ce	-6.42348
▁mo	-6.4407
vi	-6.4429
ie	-6.44333
ff	-6.4559
▁be	-6.46047
▁ha	-6.47548
ent	-6.48433
▁bo	-6.48469
ry	-6.48768
▁ro	-6.48858
co	-6.49776
▁po	-6.50923
to	-6.51274
ol	-6.51931
▁pa	-6.52126
ir	-6.52548
est	-6.52853
at	-6.55084
▁ba	-6.5535
et	-6.57408
▁me	-6.57663
ha	-6.58448
no	-6.59643
▁ho	-6.61219
id	-6.6224
am	-6.62436
ard	-6.64078
ion	-6.65306
mp	-6.65658
▁ra	-6.67112
mer	-6.6788
▁mar	-6.68406
son	-6.70797
ment	-6.71387
ling	-6.72051
ac	-6.72366
im	-6.74779
ley	-6.7479
un	-6.75965
ant	-6.76176
ate	-6.76193
ph	-6.77206
▁di	-6.7765
mo	-6.78438
ka	-6.80981
ist	-6.81025
ish	-6.81787
▁con	-6.81824
om	-6.84264
ig	-6.84421
ine	-6.8453
bo	-6.84819
ca	-6.84907
que	-6.84994
▁car	-6.86258
ut	-6.86718
mi	-6.8678
tor	-6.8767
lin	-6.88264
▁he	-6.89001
able	-6.89653
▁to	-6.90607
be	-6.90951
▁pe	-6.91313
▁dis	-6.91315
ger	-6.91878
che	-6.92825
▁pro	-6.93007
op	-6.93249
land	-6.95034
ba	-6.95046
▁li	-6.95283
ham	-6.95393
▁wa	-6.95496
▁fa	-6.96361
▁ex	-6.9657
da	-6.97014
va	-6.97027
▁pi	-6.9727
▁do	-6.97515
pe	-6.98038
men	-6.98393
mb	-6.98887
▁mu	-6.99452
▁ga	-6.99927
ho	-7.00249
▁go	-7.00314
kin	-7.01422
po	-7.01626
ah	-7.0191
tion	-7.02
ted	-7.02173
▁pre	-7.02749
ful	-7.02845
ven	-7.03058
ill	-7.03524
go	-7.03763
min	-7.05213
ag	-7.05825
ty	-7.05926
em	-7.0636
ous	-7.07155
▁lo	-7.07426
▁bu	-7.08788
▁per	-7.08791
tic	-7.09112
ot	-7.09163
▁gu	-7.09715
ther	-7.09959
cu	-7.10069
▁mi	-7.10177
▁cha	-7.10903
den	-7.11582
ell	-7.12591
by	-7.12627
ga	-7.13184
all	-7.15306
less	-7.15614
ow	-7.16091
▁ja	-7.16646
tu	-7.16691
ler	-7.17871
eth	-7.18657
do	-7.19075
▁ka	-7.19143
▁ar	-7.19231
nder	-7.20128
▁le	-7.20585
▁bar	-7.21007
▁fo	-7.21249
▁jo	-7.21372
▁ta	-7.23426
▁har	-7.23659
qui	-7.23968
▁bi	-7.24529
ker	-7.24832
ville	-7.25079
end	-7.25667
ak	-7.25839
bi	-7.26121
tin	-7.26512
ou	-7.26574
▁du	-7.2666
▁fi	-7.26665
▁ru	-7.27849
ide	-7.28095
ner	-7.28362
ze	-7.28516
ier	-7.29272
ran	-7.29399
▁lu	-7.29535
▁da	-7.2967
▁ne	-7.29712
lu	-7.30119
▁par	-7.30127
▁we	-7.30252
tch	-7.30773
▁vi	-7.3079
he	-7.30963
per	-7.31931
▁so	-7.32119
ies	-7.32493
▁bra	-7.33014
▁ab	-7.3324
ten	-7.33383
▁no	-7.34103
▁va	-7.35197
pa	-7.35705
▁na	-7.37036
ang	-7.37571
ron	-7.37665
▁fe	-7.37884
▁cor	-7.38219
ism	-7.38823
▁ju	-7.38971
ring	-7.40141
ru	-7.4022
▁hu	-7.40665
ated	-7.41297
con	-7.4158
ford	-7.42676
ett	-7.43414
▁hi	-7.43982
▁sh	-7.44284
don	-7.44651
wood	-7.45013
mon	-7.46467
▁am	-7.47318
and	-7.47953
ble	-7.48178
und	-7.48558
▁wi	-7.48646
ive	-7.49127
▁je	-7.49582
ud	-7.50247
gi	-7.50479
▁sch	-7.50661
ating	-7.51233
tra	-7.52189
bu	-7.52241
ance	-7.52796
led	-7.52939
gan	-7.5305
au	-7.53369
vo	-7.53992
▁wh	-7.54213
wa	-7.5445
pi	-7.54665
ap	-7.54788
▁gra	-7.54903
low	-7.55096
▁mor	-7.5513
hi	-7.55673
▁su	-7.55888
▁sta	-7.56096
▁pu	-7.56485
ster	-7.56661
ence	-7.56943
van	-7.57133
▁ko	-7.57303
age	-7.57351
ny	-7.58396
ette	-7.59137
we	-7.59148
ber	-7.59405
▁wo	-7.59524
▁imp	-7.60508
ast	-7.60516
▁chi	-7.60687
ple	-7.61826
the	-7.62451
ath	-7.62598
gu	-7.62726
fer	-7.63473
uc	-7.63607
▁cla	-7.63652
▁over	-7.63792
pin	-7.63841
zi	-7.63981
▁tre	-7.64349
▁ad	-7.64832
▁bri	-7.65049
▁te	-7.65244
▁cu	-7.65341
j	-7.6592
way	-7.66257
za	-7.66402
well	-7.6687
▁man	-7.67063
ney	-7.6743
▁sha	-7.67544
if	-7.67656
ach	-7.67892
her	-7.68062
ja	-7.68323
▁mis	-7.69095
ite	-7.69162
our	-7.70209
ity	-7.70228
▁pla	-7.70764
han	-7.7151
▁cra	-7.72602
ki	-7.72717
ko	-7.7303
ev	-7.733
ric	-7.73504
off	-7.73504
ius	-7.74775
qua	-7.74948
▁bre	-7.7548
ski	-7.75951
▁cro	-7.76275
▁her	-7.76318
▁tri	-7.76692
vin	-7.76894
▁ki	-7.76954
ade	-7.76975
▁for	-7.77274
cy	-7.77489
jo	-7.77727
burg	-7.78066
▁tra	-7.78205
ight	-7.78574
gar	-7.78597
vel	-7.7869
field	-7.78909
zo	-7.79256
red	-7.79787
port	-7.80103
▁fre	-7.80136
chi	-7.80412
ress	-7.80961
io	-7.81056
ship	-7.81081
row	-7.81561
▁gi	-7.81883
▁cal	-7.82294
har	-7.82973
▁whi	-7.83122
▁can	-7.83291
▁pri	-7.83302
mar	-7.83355
fi	-7.83447
ip	-7.84011
tz	-7.84292
cha	-7.84893
▁sw	-7.84898
ken	-7.85522
qu	-7.85865
▁au	-7.85892
mu	-7.86048
▁pen	-7.86069
lan	-7.8617
▁ste	-7.86293
▁com	-7.8643
▁inter	-7.86845
▁fla	-7.86941
▁mon	-7.87208
▁gre	-7.87363
▁col	-7.87379
▁tu	-7.87961
▁sal	-7.88233
lar	-7.88625
▁comp	-7.88693
stan	-7.8974
▁che	-7.89935
iz	-7.90171
up	-7.90556
▁bro	-7.90768
old	-7.91154
ash	-7.91166
dra	-7.91449
ub	-7.91519
ok	-7.92112
▁out	-7.92572
ov	-7.93346
▁mal	-7.93511
worth	-7.94459
▁app	-7.94977
ped	-7.95812
val	-7.95879
▁qu	-7.96305
▁fu	-7.96425
▁ni	-7.96464
tre	-7.96524
▁cre	-7.96691
▁ind	-7.97986
ious	-7.98001
cher	-7.98361
▁ke	-7.9906
▁ob	-7.99479
com	-7.99946
▁gar	-8.00181
ities	-8.00189
ator	-8.00598
ugh	-8.00712
eau	-8.00986
▁bal	-8.01264
ington	-8.01455
▁bla	-8.01664
pen	-8.01683
▁sub	-8.0224
ries	-8.02245
ick	-8.02511
▁bel	-8.02966
▁she	-8.03112
gh	-8.03342
tive	-8.04087
head	-8.05933
gue	-8.06223
▁gro	-8.06557
ward	-8.06595
▁gri	-8.06606
ana	-8.06686
ally	-8.06883
ture	-8.07391
▁bur	-8.07918
hu	-8.07921
tru	-8.08147
gen	-8.08294
mber	-8.09102
▁rep	-8.09208
win	-8.0951
▁rec	-8.0979
ical	-8.09868
fe	-8.09946
▁pan	-8.10272
mit	-8.103
ib	-8.10426
ille	-8.10677
▁ber	-8.11442
hor	-8.11622
▁sto	-8.11897
ize	-8.12012
more	-8.12424
▁nu	-8.12747
▁char	-8.12929
ically	-8.133
og	-8.13357
lie	-8.13581
stone	-8.13726
gon	-8.13927
mat	-8.14341
oc	-8.14352
art	-8.14632
dale	-8.14682
ji	-8.14742
ists	-8.14783
▁tro	-8.14912
▁mac	-8.14933
▁pra	-8.15083
berg	-8.15245
ttle	-8.15644
▁ver	-8.15825
▁clo	-8.16145
▁stra	-8.16733
▁ben	-8.16776
pper	-8.17065
ari	-8.17202
ju	-8.17421
let	-8.17519
cent	-8.17795
bury	-8.18
▁cle	-8.18012
▁far	-8.182
gin	-8.18393
▁vo	-8.18473
▁fri	-8.18712
▁cur	-8.18909
▁ban	-8.19216
▁dar	-8.19551
ized	-8.20116
ex	-8.20125
elle	-8.20302
▁wil	-8.204
▁bru	-8.20573
▁wal	-8.21461
uch	-8.21683
▁cap	-8.21956
▁stu	-8.2252
▁sho	-8.22796
▁pur	-8.22844
▁pal	-8.22992
▁ass	-8.23613
▁mel	-8.23701
ott	-8.23802
▁min	-8.23879
▁scr	-8.24155
▁pat	-8.24628
ary	-8.24726
▁mag	-8.24908
▁tar	-8.25346
▁tw	-8.25451
rac	-8.25485
▁ku	-8.25598
bert	-8.25643
▁kn	-8.25856
▁blo	-8.25943
▁hal	-8.26335
▁gen	-8.26401
ky	-8.26717
▁war	-8.2684
▁mont	-8.26909
ably	-8.26934
var	-8.28398
ban	-8.28651
▁win	-8.28686
some	-8.28888
ez	-8.29227
stro	-8.29718
▁pol	-8.29874
▁spi	-8.3015
ial	-8.30289
▁tur	-8.30875
mann	-8.31049
▁val	-8.31249
ddle	-8.31417
ik	-8.31613
▁hol	-8.31707
ative	-8.31945
house	-8.31964
uff	-8.32177
▁cri	-8.32344
▁fra	-8.32388
can	-8.32509
bin	-8.33707
mor	-8.33812
▁the	-8.34036
car	-8.34098
▁trans	-8.34106
par	-8.34348
long	-8.34722
ung	-8.34996
▁yo	-8.35024
lay	-8.35083
bra	-8.35279
vil	-8.35411
oli	-8.35476
▁int	-8.35526
▁za	-8.35599
line	-8.35845
▁tru	-8.36193
▁mil	-8.36394
▁gla	-8.36567
▁under	-8.36908
bar	-8.36937
▁hy	-8.37466
je	-8.37633
sey	-8.37853
arch	-8.38018
▁blu	-8.38517
rate	-8.38526
▁mat	-8.38937
▁cho	-8.39378
▁acc	-8.39541
light	-8.39553
town	-8.39575
rick	-8.39674
unt	-8.39689
▁fore	-8.39718
rum	-8.4007
bel	-8.40399
▁sar	-8.40423
cal	-8.40512
▁hel	-8.41255
bre	-8.41331
mont	-8.41353
▁san	-8.41849
court	-8.42221
horn	-8.4228
lon	-8.42708
▁del	-8.43297
ever	-8.4353
lock	-8.4361
cle	-8.43616
war	-8.43931
▁spa	-8.44019
like	-8.44217
▁dun	-8.44432
itz	-8.44888
iness	-8.44914
ix	-8.45023
bit	-8.4505
sky	-8.45081
▁bon	-8.45307
ili	-8.45366
▁phil	-8.46207
nie	-8.46763
stein	-8.47222
▁cont	-8.47348
air	-8.47442
ray	-8.4751
ium	-8.4776
illa	-8.47769
▁cru	-8.47964
▁cam	-8.48077
pit	-8.48174
itch	-8.48386
burn	-8.485
▁mur	-8.48721
▁bor	-8.49484
▁gil	-8.49818
▁my	-8.50107
▁up	-8.50204
▁nor	-8.50236
bell	-8.50493
▁rh	-8.51069
comb	-8.5114
▁dan	-8.51499
▁fro	-8.51953
▁sca	-8.52245
pec	-8.525
▁vol	-8.52855
form	-8.5288
▁fin	-8.53165
hill	-8.5319
▁eu	-8.53232
wan	-8.53256
lect	-8.53312
wick	-8.53944
ax	-8.55027
▁spr	-8.55095
▁af	-8.55535
▁plu	-8.55544
▁dor	-8.5575
▁sco	-8.55793
▁sea	-8.55933
ich	-8.55962
loo	-8.56064
▁ya	-8.56461
▁spe	-8.566
water	-8.57
gate	-8.5822
ice	-8.58307
elli	-8.58462
▁flo	-8.58769
▁wor	-8.5878
▁tha	-8.58899
▁cat	-8.59006
ough	-8.59075
▁unc	-8.59295
ible	-8.59366
▁sim	-8.60153
right	-8.60545
▁sti	-8.60691
▁sol	-8.60957
ised	-8.61627
ola	-8.61827
fort	-8.62067
▁att	-8.62826
▁tan	-8.62884
▁sur	-8.62963
▁han	-8.63092
▁emb	-8.63279
▁mul	-8.6402
▁super	-8.64572
▁kil	-8.647
work	-8.64761
▁fle	-8.64973
ound	-8.65149
▁reg	-8.65308
▁thi	-8.65589
▁thor	-8.65865
▁spo	-8.65879
adi	-8.66045
bul	-8.66158
▁black	-8.66246
▁new	-8.66533
ave	-8.66615
chin	-8.6674
chen	-8.67083
▁hen	-8.67202
arn	-8.67346
bon	-8.67757
out	-8.67796
▁fal	-8.67806
▁red	-8.67858
▁hand	-8.67982
▁glo	-8.68035
back	-8.68253
▁conc	-8.68899
day	-8.68944
aire	-8.69325
pho	-8.69691
phi	-8.69946
ella	-8.70148
▁ann	-8.70307
▁ye	-8.70444
▁chan	-8.70607
▁dre	-8.70618
quin	-8.7133
▁gor	-8.71339
▁unre	-8.71579
ado	-8.71606
▁shi	-8.71903
▁kar	-8.72153
rous	-8.72542
foot	-8.72742
mbo	-8.72777
ith	-8.72901
heim	-8.72978
ograph	-8.73762
▁sam	-8.74317
▁bou	-8.74864
▁ap	-8.74904
▁por	-8.74917
▁gal	-8.75121
shaw	-8.75225
▁hun	-8.75931
pping	-8.76216
▁star	-8.76393
istic	-8.76462
nell	-8.76747
▁grand	-8.77321
▁conf	-8.77697
▁fur	-8.77702
kel	-8.77912
▁dro	-8.77995
yne	-8.78275
mir	-8.78874
bridge	-8.78974
cott	-8.79462
bber	-8.79494
dder	-8.79605
▁mill	-8.79622
▁hum	-8.79651
▁sav	-8.79779
▁dep	-8.79896
▁fel	-8.7994
▁thu	-8.80859
lish	-8.81186
fect	-8.81418
▁lor	-8.81462
mond	-8.8151
bble	-8.81571
ridge	-8.81938
▁ram	-8.82458
▁tal	-8.8277
brook	-8.82883
▁flu	-8.82909
▁wy	-8.83014
▁beau	-8.83145
vor	-8.83415
▁unf	-8.84502
▁cli	-8.84631
ada	-8.8479
lett	-8.84882
▁gran	-8.8493
ality	-8.85245
ister	-8.85256
▁anti	-8.85918
▁gru	-8.86366
▁sand	-8.86706
hall	-8.8671
zen	-8.87033
▁av	-8.87449
hold	-8.87571
cock	-8.87578
▁sec	-8.87923
down	-8.88066
▁para	-8.8818
borough	-8.88199
▁stre	-8.88342
rant	-8.88564
ency	-8.88677
lant	-8.88732
mark	-8.89393
law	-8.89866
roll	-8.89981
▁lang	-8.90005
▁bun	-8.90043
cious	-8.90423
stock	-8.90425
▁dur	-8.90503
leigh	-8.91036
▁gall	-8.91227
▁shu	-8.92328
▁fan	-8.92391
▁cou	-8.92653
heart	-8.92704
ddy	-8.93044
cour	-8.93135
arian	-8.93723
▁pic	-8.94571
ggle	-8.94607
▁leg	-8.94611
▁glen	-8.95309
phon	-8.95798
▁fli	-8.95798
▁prop	-8.95976
rel	-8.96087
▁gun	-8.96171
igh	-8.96613
▁west	-8.9762
▁cer	-8.97811
ugg	-8.98096
▁bir	-8.98885
ject	-8.9925
▁wind	-8.99274
room	-8.99326
▁epi	-8.9935
▁kal	-8.99417
lov	-8.99673
wyn	-8.99697
▁dam	-9.00039
▁vic	-9.00311
ition	-9.00972
▁christ	-9.01726
hurst	-9.02054
rect	-9.02199
shed	-9.02209
▁nar	-9.02313
▁green	-9.03378
▁cul	-9.03457
▁gir	-9.03998
▁lou	-9.04185
aud	-9.04601
count	-9.04947
▁clu	-9.05404
▁spec	-9.05416
▁mah	-9.0546
▁will	-9.05969
▁pun	-9.06171
▁pha	-9.06595
atory	-9.06771
born	-9.06994
master	-9.07064
▁conv	-9.07065
▁dou	-9.07224
▁nic	-9.07982
▁good	-9.08132
▁bli	-9.08208
▁gold	-9.08319
▁fil	-9.08389
enberg	-9.08505
▁luc	-9.09143
shire	-9.09156
▁circ	-9.09222
hood	-9.09504
▁coll	-9.09526
ified	-9.10412
ization	-9.10671
igne	-9.10897
▁tim	-9.11244
▁corn	-9.1129
▁barb	-9.11535
▁emp	-9.11574
ault	-9.11822
▁pel	-9.12104
▁wel	-9.12379
▁bab	-9.13102
▁temp	-9.13108
▁inst	-9.13707
▁arm	-9.13768
eux	-9.13772
▁mau	-9.13804
▁theo	-9.13934
unce	-9.14047
▁pul	-9.14061
▁hyp	-9.1409
▁supp	-9.14695
▁dru	-9.14746
time	-9.14823
mount	-9.14934
book	-9.15016
▁sab	-9.15027
▁north	-9.15081
kov	-9.1527
▁medi	-9.15434
▁jar	-9.15501
cca	-9.15788
▁scar	-9.1585
ability	-9.16248
▁cel	-9.1677
▁petr	-9.17372
▁post	-9.17416
▁bull	-9.18318
▁disp	-9.18441
stead	-9.18566
odi	-9.18987
▁ferr	-9.2021
▁jer	-9.20509
▁vir	-9.20516
▁wu	-9.21067
▁prof	-9.21289
▁fair	-9.21496
▁rose	-9.21497
wald	-9.2151
gram	-9.2157
ification	-9.22
ador	-9.22572
▁kh	-9.226
▁dol	-9.2319
▁plo	-9.23254
▁sou	-9.23573
▁sign	-9.23762
▁hom	-9.24435
▁tam	-9.24613
crib	-9.25
grave	-9.25182
berry	-9.25814
zza	-9.26242
▁div	-9.27204
board	-9.27288
▁quar	-9.27433
with	-9.27551
know	-9.27615
wash	-9.282
▁irre	-9.29201
bird	-9.29373
▁thro	-9.30024
▁flor	-9.30384
rush	-9.30528
brand	-9.30561
pose	-9.31128
▁batt	-9.31264
ept	-9.31565
zzi	-9.31632
q	-9.32613
▁desp	-9.32701
bach	-9.32717
maker	-9.33249
▁spl	-9.33702
rink	-9.33742
▁contra	-9.34367
grim	-9.34781
cliff	-9.34916
▁kha	-9.34945
▁wre	-9.3513
▁alb	-9.35145
▁terr	-9.35219
▁franc	-9.35502
cular	-9.35753
▁south	-9.35789
▁lev	-9.37068
ology	-9.37385
point	-9.37879
chester	-9.37879
bush	-9.37921
beck	-9.38157
▁high	-9.38281
kirk	-9.391
▁sep	-9.39216
ologist	-9.40117
itude	-9.40465
hild	-9.40486
child	-9.40519
