<unk>	0
<pad>	0
.	0
!	0
?	0
,	0
'	0
s	-3.11927
▁the	-3.26534
▁	-3.62974
▁and	-3.90328
▁a	-3.94676
ed	-3.98206
▁of	-3.98605
▁to	-4.06991
t	-4.11548
n	-4.21573
▁in	-4.38159
d	-4.41675
ing	-4.45777
e	-4.6419
▁i	-4.66539
▁he	-4.73451
y	-4.77444
▁that	-4.88955
▁was	-4.90789
c	-4.91924
r	-4.93978
ly	-4.94463
▁it	-4.9559
m	-4.99248
▁be	-5.05217
p	-5.14736
er	-5.16848
▁his	-5.17176
▁for	-5.1728
a	-5.22965
u	-5.25746
st	-5.26705
▁with	-5.29375
b	-5.31957
le	-5.34626
in	-5.36916
▁as	-5.37342
▁you	-5.39029
▁had	-5.41327
g	-5.43331
f	-5.48357
▁is	-5.49634
o	-5.49709
al	-5.49729
▁her	-5.5057
l	-5.52963
▁not	-5.53411
▁but	-5.53988
or	-5.58556
▁she	-5.59584
▁re	-5.62354
re	-5.62916
▁me	-5.66512
▁so	-5.66601
▁at	-5.66856
▁c	-5.68226
i	-5.68661
▁on	-5.6912
ri	-5.74099
v	-5.75187
h	-5.76703
k	-5.82806
ar	-5.84397
ll	-5.86317
▁de	-5.88097
▁him	-5.88183
▁we	-5.88924
▁all	-5.89199
▁by	-5.89216
▁they	-5.93165
▁this	-5.93286
▁have	-5.93811
ch	-5.93829
▁which	-5.95919
ter	-5.97527
▁no	-5.98391
it	-6.00071
▁from	-6.01082
w	-6.02301
▁my	-6.02341
on	-6.06562
▁one	-6.07002
▁were	-6.07479
ce	-6.07875
th	-6.07879
▁said	-6.09242
ent	-6.09557
il	-6.09648
▁p	-6.0988
es	-6.10982
en	-6.11753
se	-6.12117
li	-6.12852
te	-6.13153
ck	-6.15165
▁who	-6.16221
▁an	-6.17279
ion	-6.18386
▁or	-6.19577
▁g	-6.21428
▁con	-6.23096
an	-6.24488
▁do	-6.25782
ve	-6.25838
▁when	-6.27476
ic	-6.27539
ation	-6.28207
▁there	-6.28477
▁their	-6.31242
ur	-6.31704
ro	-6.31846
▁are	-6.35166
▁would	-6.36786
us	-6.37939
at	-6.3968
ra	-6.41198
▁what	-6.41294
▁out	-6.42174
ne	-6.42525
▁if	-6.43808
▁will	-6.45957
ir	-6.46703
▁them	-6.48378
▁up	-6.5011
▁e	-6.51207
ry	-6.52436
el	-6.52658
▁la	-6.5304
▁man	-6.53356
▁been	-6.53773
ment	-6.54046
▁pro	-6.54719
▁pa	-6.54816
id	-6.54929
▁w	-6.55824
▁ex	-6.56236
ver	-6.5635
▁sa	-6.5782
▁bo	-6.59921
lo	-6.61764
▁un	-6.61955
▁ro	-6.64528
is	-6.64964
▁could	-6.65033
▁ma	-6.65388
tion	-6.65607
▁fa	-6.65935
ad	-6.67625
ul	-6.6767
▁sp	-6.68225
▁ba	-6.68845
▁mi	-6.69623
▁br	-6.69731
▁into	-6.71087
▁some	-6.71417
ge	-6.71575
▁more	-6.71601
ity	-6.74486
▁ra	-6.74564
ke	-6.74594
▁time	-6.74986
pp	-6.76825
age	-6.77471
de	-6.79264
he	-6.80271
▁other	-6.80313
la	-6.80444
ng	-6.8072
▁like	-6.8121
▁now	-6.81224
mp	-6.81596
ol	-6.81781
ig	-6.81933
▁su	-6.83006
▁very	-6.83284
ant	-6.83303
▁than	-6.84449
▁go	-6.85647
able	-6.85818
▁can	-6.86036
ful	-6.87863
▁little	-6.8789
▁know	-6.87921
x	-6.88054
▁co	-6.88198
▁your	-6.88268
▁did	-6.88537
▁po	-6.88899
▁mo	-6.89406
▁day	-6.90408
est	-6.90907
▁any	-6.90957
▁over	-6.91094
▁sh	-6.92234
ut	-6.92347
▁has	-6.92396
▁ha	-6.92781
▁see	-6.93147
ate	-6.9342
▁great	-6.9351
▁about	-6.94477
▁o	-6.94734
▁lo	-6.95277
as	-6.95646
▁upon	-6.96483
ta	-6.971
ence	-6.97498
▁ho	-6.98062
me	-6.98859
▁dis	-6.99181
▁fi	-7.00298
ty	-7.00433
et	-7.01267
▁ca	-7.01385
▁th	-7.01701
▁two	-7.02125
▁di	-7.02777
▁hand	-7.03273
ness	-7.03374
▁si	-7.03463
▁after	-7.03526
ies	-7.04513
▁should	-7.04647
▁d	-7.05056
▁only	-7.05325
ous	-7.05703
om	-7.05786
▁well	-7.06536
ive	-7.06595
▁good	-7.07074
▁then	-7.07171
ance	-7.07234
▁se	-7.08507
z	-7.08701
ist	-7.08963
ow	-7.09365
▁our	-7.10116
▁us	-7.10118
less	-7.10744
▁down	-7.11564
▁mar	-7.11739
▁say	-7.12047
pe	-7.12406
▁before	-7.13261
▁li	-7.13735
▁made	-7.14411
▁even	-7.14689
end	-7.14989
▁old	-7.15331
ish	-7.15348
▁pre	-7.15561
lu	-7.15582
▁where	-7.16967
▁long	-7.17069
▁bu	-7.17596
▁such	-7.18251
▁en	-7.19583
▁cha	-7.1973
▁come	-7.20185
ting	-7.20356
ti	-7.20383
ci	-7.2063
hi	-7.21074
va	-7.21148
ure	-7.22619
ers	-7.22693
▁must	-7.23037
▁came	-7.23331
▁take	-7.23593
▁never	-7.24335
ious	-7.24356
▁how	-7.24443
am	-7.24848
mo	-7.24858
▁ru	-7.2567
▁sc	-7.26339
ru	-7.26633
▁miss	-7.26998
ac	-7.27388
▁hu	-7.27592
▁way	-7.27927
co	-7.28349
▁may	-7.28552
ie	-7.29484
▁much	-7.29625
▁men	-7.2983
gra	-7.30958
▁these	-7.31406
▁mister	-7.31413
der	-7.31722
▁ga	-7.32263
▁vi	-7.33209
▁k	-7.3352
▁back	-7.33586
ine	-7.34494
▁think	-7.34583
row	-7.34711
▁first	-7.35186
ten	-7.35809
▁bi	-7.36464
▁thought	-7.36725
ard	-7.36836
led	-7.37173
▁am	-7.37636
▁just	-7.37975
▁look	-7.3839
▁make	-7.3847
▁own	-7.38662
wa	-7.39891
▁part	-7.40507
ff	-7.40938
▁ne	-7.41123
▁again	-7.41608
▁da	-7.42249
▁himself	-7.43404
ho	-7.44261
ot	-7.44582
▁might	-7.4463
▁place	-7.44698
j	-7.45237
▁every	-7.453
▁went	-7.4575
im	-7.46273
▁tra	-7.46899
▁house	-7.47272
um	-7.47463
po	-7.47782
▁com	-7.48037
▁off	-7.48747
▁give	-7.49199
▁fr	-7.49311
ated	-7.49955
▁through	-7.49968
op	-7.5034
▁car	-7.50702
▁most	-7.51089
▁fo	-7.51256
ble	-7.51261
▁here	-7.51428
▁wi	-7.51954
ian	-7.52885
▁mu	-7.53424
▁those	-7.53637
▁without	-7.5388
▁its	-7.54415
ber	-7.54452
▁ta	-7.54714
▁life	-7.54732
▁away	-7.55258
tra	-7.55281
▁col	-7.56057
▁get	-7.56294
man	-7.56547
cause	-7.56832
▁pass	-7.57828
▁head	-7.58079
ward	-7.58363
to	-7.59848
▁still	-7.6039
▁work	-7.60459
▁per	-7.6064
▁under	-7.60937
vo	-7.61817
our	-7.62716
▁eyes	-7.63216
ress	-7.63301
▁found	-7.63372
▁many	-7.63374
▁du	-7.6343
▁far	-7.63448
▁pe	-7.64
▁love	-7.64195
▁three	-7.64528
▁shall	-7.6458
▁night	-7.64655
▁fe	-7.64789
▁new	-7.64801
▁pi	-7.65035
ther	-7.65065
und	-7.66036
▁don	-7.66358
▁while	-7.66668
▁too	-7.66702
▁imp	-7.67102
ling	-7.67654
ia	-7.67671
▁people	-7.67938
▁last	-7.68712
▁mean	-7.69136
▁nothing	-7.69244
▁let	-7.69539
▁put	-7.69763
▁face	-7.69947
▁same	-7.70176
ha	-7.70349
▁tell	-7.7075
▁word	-7.70825
▁sha	-7.71828
▁gu	-7.72298
▁jo	-7.72308
qui	-7.7384
▁yet	-7.74066
▁being	-7.74108
▁young	-7.74284
▁saw	-7.7442
gg	-7.74458
▁right	-7.74873
▁king	-7.76012
▁tri	-7.76278
ton	-7.77085
tic	-7.77141
▁though	-7.77325
▁another	-7.77962
side	-7.78123
if	-7.78138
▁arm	-7.78203
▁once	-7.7839
ma	-7.78698
▁room	-7.79393
unt	-7.80441
▁ti	-7.80755
▁ever	-7.81924
▁nor	-7.81962
▁father	-7.82323
▁friend	-7.8252
▁took	-7.83341
▁comp	-7.83523
▁read	-7.83875
ical	-7.8388
ell	-7.84033
▁war	-7.84549
▁want	-7.85196
▁heart	-7.85206
▁mind	-7.85351
▁em	-7.86133
▁sea	-7.86373
▁open	-7.86942
▁light	-7.87638
▁ja	-7.87813
ven	-7.88002
▁world	-7.88182
▁end	-7.8896
▁left	-7.89069
▁near	-7.89229
▁cor	-7.89261
bo	-7.89317
▁mon	-7.89449
▁find	-7.89595
port	-7.90088
▁water	-7.90268
ze	-7.90437
▁asked	-7.90624
▁things	-7.90966
▁thing	-7.91507
▁star	-7.91913
ite	-7.92239
▁home	-7.93011
▁wor	-7.9318
▁moment	-7.93303
▁act	-7.93321
qua	-7.9384
▁always	-7.94356
▁mother	-7.94717
ak	-7.94966
▁looked	-7.94997
▁side	-7.95779
▁door	-7.95943
▁girl	-7.9604
▁soon	-7.96272
que	-7.9639
light	-7.96735
▁yes	-7.97184
▁high	-7.97222
ary	-7.97496
▁answer	-7.97633
▁live	-7.97825
▁why	-7.98131
▁follow	-7.98648
ial	-7.98895
▁name	-7.99007
▁seemed	-7.99043
▁form	-7.99562
▁god	-7.9963
▁something	-8.0045
▁ear	-8.00465
▁sir	-8.00516
▁heard	-8.00907
▁set	-8.03261
▁ju	-8.04328
▁return	-8.04525
ship	-8.04592
mon	-8.05158
▁feel	-8.05223
▁je	-8.05556
▁four	-8.05749
▁par	-8.05758
▁woman	-8.05777
▁each	-8.05824
▁going	-8.06012
▁years	-8.06385
▁few	-8.06715
▁told	-8.06729
▁ten	-8.06982
▁against	-8.07014
▁kind	-8.07716
ugh	-8.07948
▁tru	-8.07974
▁also	-8.0821
▁state	-8.08508
▁certain	-8.087
▁care	-8.08905
▁show	-8.09765
▁present	-8.10115
▁cla	-8.10134
▁appear	-8.10344
▁got	-8.10586
▁knew	-8.10855
▁hard	-8.10916
having	-8.1097
▁bar	-8.11399
▁boy	-8.11634
▁rest	-8.11811
▁lu	-8.12004
▁began	-8.12249
▁half	-8.13194
▁person	-8.13339
▁wish	-8.1337
▁tre	-8.13478
▁better	-8.14028
▁among	-8.14748
ily	-8.15016
▁enough	-8.15622
go	-8.15845
▁quite	-8.16531
▁close	-8.16558
▁called	-8.16708
▁power	-8.17716
▁tea	-8.17766
land	-8.17944
▁done	-8.18058
▁cur	-8.18091
▁whole	-8.18234
▁speak	-8.18347
▁sun	-8.18523
▁small	-8.19271
▁six	-8.19447
▁voice	-8.20017
▁ph	-8.20118
▁oh	-8.2013
▁between	-8.20204
▁horse	-8.20495
▁both	-8.20495
▁course	-8.20632
▁hope	-8.21149
▁add	-8.21423
▁hour	-8.21427
▁white	-8.21672
▁flo	-8.21733
▁mor	-8.21918
▁hundred	-8.22577
▁matter	-8.22983
▁does	-8.23072
▁large	-8.23743
▁believe	-8.23785
▁gave	-8.23797
▁use	-8.23801
▁point	-8.24074
▁prince	-8.24174
▁almo	-8.24206
▁keep	-8.2437
▁morning	-8.24534
▁turned	-8.24593
▁order	-8.24853
▁seen	-8.2524
▁dear	-8.25268
▁toward	-8.25351
▁fla	-8.26108
▁however	-8.26199
▁poor	-8.2697
▁walk	-8.27355
▁sent	-8.27695
▁sure	-8.28415
▁felt	-8.28627
▁full	-8.29125
▁land	-8.29672
▁cre	-8.29889
▁until	-8.29928
▁talk	-8.30005
▁help	-8.30967
▁country	-8.31134
▁since	-8.31425
▁har	-8.31458
▁stood	-8.31669
▁stand	-8.31776
▁turn	-8.31967
▁perhaps	-8.32302
▁wonder	-8.33261
▁lady	-8.34236
▁sudden	-8.3428
▁fact	-8.34532
▁leave	-8.34551
ook	-8.34633
▁myself	-8.34659
▁herself	-8.34876
▁law	-8.35259
▁fire	-8.35376
▁seem	-8.35531
▁dark	-8.3576
▁general	-8.35913
▁count	-8.36999
ttle	-8.37207
▁round	-8.37292
▁wait	-8.37662
▁together	-8.37689
ible	-8.37875
▁brought	-8.37964
▁anything	-8.37976
▁cap	-8.37992
▁idea	-8.38401
▁seven	-8.38531
▁next	-8.39095
▁nature	-8.39431
▁strange	-8.39602
▁replied	-8.40001
▁till	-8.40328
▁reason	-8.40349
gue	-8.40494
▁reach	-8.40602
▁consider	-8.41676
▁feet	-8.42014
▁art	-8.42033
▁five	-8.42573
▁indeed	-8.42627
▁child	-8.42718
▁fear	-8.43002
▁plan	-8.43028
▁tree	-8.43207
▁canno	-8.4342
▁black	-8.43521
▁call	-8.43737
day	-8.43951
▁continu	-8.44025
▁question	-8.44144
▁interest	-8.4452
▁themselves	-8.44681
▁along	-8.45297
▁master	-8.46715
▁rather	-8.46717
▁serv	-8.46829
▁laugh	-8.47083
▁thus	-8.47443
▁twenty	-8.47845
▁case	-8.47867
▁lord	-8.47889
▁cried	-8.48385
▁direct	-8.49218
▁remain	-8.49533
▁grow	-8.49574
▁wife	-8.49605
▁children	-8.50167
▁thousand	-8.50223
▁dur	-8.50665
▁wood	-8.50794
ities	-8.50888
▁clear	-8.51138
▁death	-8.51972
▁change	-8.53369
▁sound	-8.53556
▁gone	-8.53815
▁low	-8.54194
▁true	-8.54564
▁behind	-8.54624
▁earth	-8.55035
▁doubt	-8.55288
▁step	-8.55314
▁free	-8.55949
▁watch	-8.55959
▁hold	-8.56319
▁play	-8.56775
▁ground	-8.5717
▁doctor	-8.57238
▁body	-8.57311
▁money	-8.57739
▁book	-8.58906
▁short	-8.59158
▁letter	-8.59348
▁therefore	-8.59783
▁possibl	-8.59873
▁alone	-8.6058
▁strong	-8.60692
▁deep	-8.61708
aught	-8.61959
ative	-8.62445
▁table	-8.63256
▁become	-8.6362
▁draw	-8.63764
▁second	-8.63907
▁sign	-8.64385
▁line	-8.64408
▁spirit	-8.64492
▁happen	-8.64783
▁manner	-8.65114
▁tu	-8.65438
▁remember	-8.65664
▁brother	-8.65666
▁fair	-8.65693
▁gold	-8.6572
▁fell	-8.66032
▁john	-8.66716
▁town	-8.66919
▁wall	-8.67091
▁express	-8.67531
▁window	-8.67682
▁suppose	-8.67906
▁women	-8.67983
▁itself	-8.6806
▁learn	-8.68136
came	-8.68581
▁above	-8.68902
▁minute	-8.69199
▁human	-8.69499
▁least	-8.69508
▁dress	-8.69693
▁dream	-8.69738
▁fine	-8.69904
▁spoke	-8.70049
▁try	-8.70519
▁already	-8.70741
▁thou	-8.70761
▁year	-8.70825
▁whether	-8.70975
▁eye	-8.71297
▁around	-8.71924
▁understand	-8.72071
▁expect	-8.72942
▁either	-8.73741
▁wind	-8.74099
▁beautiful	-8.74141
▁captain	-8.74142
▁held	-8.74245
▁office	-8.7444
▁river	-8.74622
▁observ	-8.74624
▁flow	-8.74634
▁street	-8.74706
▁quick	-8.74802
▁eight	-8.76006
▁sort	-8.76165
▁object	-8.7683
▁sleep	-8.7683
▁several	-8.77497
▁making	-8.77606
▁everything	-8.77753
▁rid	-8.77781
▁rich	-8.7781
▁nine	-8.7809
▁smile	-8.78755
▁ski	-8.79198
ized	-8.7945
▁foot	-8.79841
▁visit	-8.80155
▁bla	-8.80444
▁kept	-8.80621
▁else	-8.80698
▁broke	-8.8071
▁character	-8.81567
▁perfect	-8.81567
▁number	-8.8174
▁daughter	-8.82613
▁proper	-8.83089
▁different	-8.83314
▁sometimes	-8.83933
▁fellow	-8.84033
▁subject	-8.84735
▁please	-8.84741
▁effect	-8.85093
▁family	-8.85185
▁lead	-8.85486
▁sense	-8.8576
▁common	-8.86408
▁grand	-8.86544
▁business	-8.8663
▁wild	-8.86652
▁trouble	-8.86995
▁difficult	-8.87087
▁kill	-8.87217
▁arriv	-8.88496
▁desire	-8.88805
▁natural	-8.89121
▁twi	-8.89176
▁story	-8.895
▁discover	-8.8959
▁regard	-8.90351
▁mountain	-8.90437
taking	-8.90895
▁listen	-8.91416
▁stone	-8.91988
▁sister	-8.91988
▁court	-8.9212
▁bird	-8.92295
▁possess	-8.92639
▁respect	-8.93123
▁except	-8.93418
▁soft	-8.93501
▁school	-8.93611
▁across	-8.93611
▁husband	-8.93806
▁glad	-8.9394
▁relat	-8.94159
▁danger	-8.944
▁carried	-8.94521
▁touch	-8.94775
▁church	-8.95087
▁piece	-8.95298
▁quiet	-8.95594
ably	-8.95665
▁command	-8.95691
▁cross	-8.96395
▁blood	-8.96586
▁happy	-8.96795
▁fight	-8.9699
▁remark	-8.9709
▁america	-8.98108
▁hill	-8.98155
▁south	-8.98447
▁occasion	-8.98928
▁view	-8.9894
▁animal	-8.99139
▁usual	-8.99253
▁paper	-8.99523
▁imagin	-8.99756
▁garden	-9.00071
▁week	-9.00445
▁account	-9.00905
wise	-9.00976
▁english	-9.01116
▁success	-9.01221
▁sweet	-9.01221
though	-9.02421
▁blue	-9.02496
avy	-9.02702
▁suffer	-9.02712
▁purpose	-9.02815
▁eighteen	-9.02818
▁fish	-9.03064
▁plain	-9.03148
▁uncle	-9.03176
▁public	-9.03568
▁ought	-9.03789
▁particular	-9.04762
▁bright	-9.0542
▁chance	-9.0573
▁surprise	-9.0575
▁immediate	-9.0586
▁stay	-9.05985
▁pleasure	-9.06748
▁safe	-9.06769
▁secret	-9.07083
▁equal	-9.07648
bility	-9.07655
▁heaven	-9.07885
▁pretty	-9.08899
▁breath	-9.09573
▁promise	-9.10041
▁agree	-9.10196
▁received	-9.10263
▁front	-9.11809
▁beyond	-9.12246
▁instant	-9.12675
▁self	-9.13211
▁condition	-9.1331
▁prepar	-9.13323
▁entire	-9.13433
hood	-9.1384
▁living	-9.14175
▁further	-9.14748
▁neither	-9.15232
▁affect	-9.15474
▁pray	-9.16483
▁super	-9.1672
▁comfort	-9.16821
▁oppos	-9.16822
▁burn	-9.16839
▁chief	-9.17068
▁experience	-9.17191
▁complete	-9.17203
▁write	-9.17227
▁attention	-9.17815
▁travel	-9.18097
▁figure	-9.18941
▁drive	-9.19257
▁slave	-9.19324
▁mouth	-9.20475
▁escape	-9.20972
▁queen	-9.20994
▁position	-9.21359
ified	-9.22075
▁opinion	-9.22656
▁thirty	-9.22658
▁probabl	-9.22906
▁length	-9.23312
▁approach	-9.23443
▁silence	-9.23581
▁service	-9.23982
▁necessary	-9.24104
▁knight	-9.24236
▁finger	-9.24804
▁england	-9.24904
▁picture	-9.2517
▁excit	-9.25684
▁prison	-9.25708
▁peace	-9.25853
▁grew	-9.25861
▁soldier	-9.26247
▁creature	-9.26519
▁beauty	-9.26519
▁author	-9.2652
▁third	-9.26537
▁instead	-9.26657
▁french	-9.26794
▁fifty	-9.26931
▁companion	-9.27338
▁determin	-9.27748
▁faith	-9.27907
▁strength	-9.28576
▁repeat	-9.28791
▁gentleman	-9.28853
▁attempt	-9.29132
▁distance	-9.29151
▁afraid	-9.29272
▁stopped	-9.29411
▁result	-9.29415
▁brown	-9.29574
▁drew	-9.29983
▁company	-9.30543
▁yourself	-9.30677
▁thick	-9.30839
▁suggest	-9.31103
▁accept	-9.31816
▁break	-9.32107
▁straight	-9.3239
▁habit	-9.32403
▁knowledge	-9.32535
▁scarce	-9.3254
▁shadow	-9.32974
▁inform	-9.33114
▁dinner	-9.3326
▁concern	-9.33405
▁palace	-9.33408
▁exclaimed	-9.33548
▁snow	-9.33564
struck	-9.33998
▁cloud	-9.34574
▁circumstance	-9.35758
▁society	-9.36056
▁explain	-9.36355
▁enjoy	-9.37409
▁simple	-9.37567
▁glance	-9.37721
▁effort	-9.37865
▁franc	-9.38083
ordinary	-9.38323
▁wrong	-9.38479
▁glass	-9.38788
▁silent	-9.39106
▁degree	-9.39708
giving	-9.39717
▁depart	-9.39863
▁fresh	-9.39868
▁evident	-9.40017
▁impossible	-9.40017
▁fortune	-9.40174
▁require	-9.40191
mission	-9.40421
▁produce	-9.40798
▁judge	-9.41122
▁afternoon	-9.42217
▁blow	-9.42218
▁affair	-9.42376
▁wound	-9.42379
▁dread	-9.43825
▁whisper	-9.45445
▁pleasant	-9.45939
▁measure	-9.4611
easily	-9.46631
▁elect	-9.46947
▁advance	-9.47267
▁quarter	-9.47434
▁sufficient	-9.48274
▁reflect	-9.48612
▁principle	-9.49805
▁fashion	-9.50493
q	-9.67927
