<unk>	0
<pad>	0
s	-3.20728
▁the	-3.24614
▁and	-3.88061
▁a	-3.92189
▁of	-3.96433
ed	-4.01942
▁to	-4.04655
t	-4.33089
▁in	-4.34065
ing	-4.3918
d	-4.40622
n	-4.45913
e	-4.46617
▁he	-4.70812
▁i	-4.71061
y	-4.77652
▁that	-4.86685
▁was	-4.88694
r	-4.89347
ly	-4.91946
▁it	-4.962
c	-4.96927
m	-5.03474
▁be	-5.03579
er	-5.09975
p	-5.11524
▁for	-5.15199
▁his	-5.15251
a	-5.16231
o	-5.24999
▁s	-5.25673
▁with	-5.27109
in	-5.28325
▁as	-5.32935
g	-5.36567
▁you	-5.37447
▁had	-5.39064
b	-5.40718
u	-5.44358
le	-5.4495
al	-5.44972
▁is	-5.45057
▁her	-5.47933
▁not	-5.50878
▁but	-5.51655
v	-5.55362
▁re	-5.57284
▁she	-5.57899
▁at	-5.61705
or	-5.6175
▁so	-5.61772
▁	-5.62149
▁me	-5.63092
st	-5.63217
▁on	-5.64934
re	-5.69803
l	-5.725
i	-5.73156
▁c	-5.73876
ar	-5.75075
w	-5.76246
f	-5.76268
k	-5.81236
en	-5.82672
h	-5.85942
▁him	-5.86017
▁f	-5.86882
▁by	-5.86912
▁all	-5.87114
▁we	-5.89735
▁they	-5.90815
▁this	-5.91023
▁de	-5.91227
ri	-5.91499
▁have	-5.91869
▁which	-5.93649
il	-5.94996
▁no	-5.96305
▁p	-5.98201
it	-5.98482
▁from	-5.98794
▁my	-6.00018
ter	-6.00158
ll	-6.00296
es	-6.00469
on	-6.02571
▁were	-6.03669
ch	-6.03767
▁one	-6.05161
ent	-6.0585
▁said	-6.06943
ce	-6.0804
▁an	-6.08058
▁t	-6.08398
ion	-6.08477
th	-6.09436
▁or	-6.10791
se	-6.13475
▁who	-6.13948
li	-6.16215
▁st	-6.16269
an	-6.165
ck	-6.18628
ic	-6.19822
▁do	-6.21813
▁e	-6.23047
▁con	-6.24517
▁when	-6.25205
▁there	-6.25823
ra	-6.27466
▁their	-6.29251
ur	-6.29803
us	-6.29981
te	-6.30918
▁are	-6.32667
▁g	-6.34204
▁would	-6.34516
ation	-6.35258
ve	-6.37512
ry	-6.381
▁what	-6.39023
▁out	-6.39917
at	-6.39968
ir	-6.39991
▁if	-6.40218
ro	-6.41258
▁will	-6.43685
▁them	-6.45197
ne	-6.45614
▁up	-6.47745
ver	-6.47848
▁la	-6.48182
▁man	-6.50085
ad	-6.50555
nt	-6.51674
▁been	-6.51812
▁pro	-6.52365
is	-6.53054
▁sh	-6.5337
▁pa	-6.5349
ment	-6.54007
ol	-6.54868
id	-6.56128
▁bo	-6.56135
▁br	-6.56747
▁ro	-6.56791
▁un	-6.57256
el	-6.57765
▁ma	-6.59122
ul	-6.6093
▁could	-6.62764
▁ex	-6.62794
tion	-6.64359
▁mi	-6.64497
▁can	-6.6702
▁o	-6.67709
▁ra	-6.67949
▁into	-6.68763
▁some	-6.69137
▁more	-6.69362
▁w	-6.7154
ity	-6.71661
▁v	-6.71716
▁sp	-6.72078
▁time	-6.72703
▁ba	-6.74395
able	-6.74593
as	-6.75649
▁us	-6.76089
ge	-6.76223
pp	-6.76725
▁other	-6.78053
ted	-6.78437
▁like	-6.7893
▁now	-6.78962
▁very	-6.80991
z	-6.81313
est	-6.81719
▁than	-6.82195
▁go	-6.82443
ng	-6.82855
▁your	-6.82994
▁co	-6.8321
▁mo	-6.8453
un	-6.85008
▁po	-6.85103
▁little	-6.85601
▁know	-6.85652
ant	-6.85805
x	-6.85841
▁did	-6.86335
la	-6.87115
age	-6.87156
ful	-6.87377
▁day	-6.87673
ence	-6.87916
et	-6.88143
ut	-6.88268
ate	-6.88416
▁ha	-6.88581
▁any	-6.88703
▁over	-6.88865
▁lo	-6.8918
▁d	-6.89405
ke	-6.89715
▁ch	-6.90017
▁has	-6.90275
▁see	-6.90758
▁great	-6.9133
▁ho	-6.91829
▁about	-6.92208
▁then	-6.92507
▁fa	-6.93045
ta	-6.93067
ers	-6.93156
▁di	-6.93571
mp	-6.93711
▁th	-6.94064
▁upon	-6.94229
ous	-6.95048
ance	-6.95311
▁dis	-6.96966
▁sa	-6.97358
▁le	-6.98396
▁well	-6.98715
am	-6.99197
ish	-6.9924
ive	-6.99557
ies	-6.99684
▁two	-6.99859
ness	-7.0081
▁hand	-7.01
end	-7.0107
▁after	-7.0125
ru	-7.01256
▁ca	-7.01486
▁ri	-7.01726
ist	-7.01828
om	-7.02318
▁should	-7.02377
▁only	-7.03132
de	-7.03174
▁li	-7.03258
▁good	-7.04806
▁pre	-7.05932
he	-7.06497
▁our	-7.06587
ty	-7.06765
▁its	-7.07635
▁down	-7.09294
▁say	-7.09326
▁mar	-7.09627
pe	-7.0968
▁en	-7.10685
▁before	-7.10996
lo	-7.11033
ure	-7.11471
▁made	-7.12111
▁even	-7.12422
ig	-7.12898
▁old	-7.1301
me	-7.13203
▁bu	-7.14242
▁where	-7.14697
▁long	-7.14794
▁such	-7.15828
ine	-7.16251
ow	-7.17451
▁come	-7.18048
ious	-7.20234
▁came	-7.2051
▁must	-7.20653
▁ru	-7.20861
▁take	-7.21338
ci	-7.21665
▁never	-7.22082
▁how	-7.22277
▁miss	-7.22299
▁hu	-7.22543
▁men	-7.24145
ight	-7.24896
▁way	-7.26127
▁su	-7.26166
▁may	-7.26328
mo	-7.26697
▁much	-7.27343
▁ne	-7.2788
der	-7.28459
▁mister	-7.2914
▁these	-7.29248
▁gra	-7.29471
▁ga	-7.29543
im	-7.29632
▁bi	-7.29822
ff	-7.30789
▁am	-7.31211
▁back	-7.31273
▁think	-7.32313
▁first	-7.32916
um	-7.32946
ie	-7.33013
co	-7.33465
ot	-7.34084
▁da	-7.34163
▁thought	-7.34236
▁k	-7.34595
ti	-7.34698
▁just	-7.35611
▁cha	-7.35696
▁look	-7.36184
▁make	-7.36184
▁own	-7.36347
ard	-7.3645
ting	-7.37159
▁wi	-7.37751
▁part	-7.38003
▁again	-7.39509
ian	-7.39751
▁himself	-7.41135
▁sc	-7.4139
ble	-7.41539
op	-7.41616
▁might	-7.42363
▁place	-7.42428
▁every	-7.43029
▁off	-7.43106
▁tra	-7.43327
j	-7.43591
▁bl	-7.43625
lu	-7.44026
▁went	-7.44045
▁ta	-7.44507
ac	-7.4491
▁house	-7.45003
▁give	-7.46881
▁through	-7.47698
▁car	-7.47964
▁mu	-7.48114
less	-7.48151
▁most	-7.48505
▁fi	-7.49876
▁vi	-7.50627
row	-7.51005
▁here	-7.51028
our	-7.51191
▁those	-7.51368
▁com	-7.51447
▁without	-7.51612
▁se	-7.51638
▁life	-7.52462
led	-7.53058
if	-7.53351
▁col	-7.53357
▁away	-7.53571
▁get	-7.53887
▁pass	-7.55444
ber	-7.55544
po	-7.55728
▁head	-7.56239
man	-7.56681
ha	-7.57047
ak	-7.57119
ward	-7.57706
▁still	-7.58128
▁work	-7.58192
▁under	-7.58666
▁per	-7.59263
ress	-7.59285
▁eyes	-7.60758
▁found	-7.6109
▁many	-7.61093
▁far	-7.61765
▁love	-7.62027
▁shall	-7.6206
▁du	-7.62194
▁three	-7.62259
▁night	-7.62392
▁new	-7.6265
▁hi	-7.62961
ther	-7.63215
low	-7.63466
▁pe	-7.64379
▁while	-7.64397
side	-7.6521
▁people	-7.65668
▁last	-7.6593
ia	-7.66879
ling	-7.66972
▁nothing	-7.66973
ated	-7.67201
▁face	-7.67496
▁put	-7.67519
▁same	-7.67801
▁mean	-7.67864
▁too	-7.68181
▁word	-7.68566
▁tell	-7.68652
▁pi	-7.69086
▁let	-7.69592
▁jo	-7.69944
▁imp	-7.70248
gg	-7.70753
tra	-7.70886
▁gu	-7.7091
▁na	-7.71432
qui	-7.71584
▁young	-7.71999
▁saw	-7.7205
for	-7.7206
▁yet	-7.72373
ell	-7.72602
▁right	-7.72608
▁dont	-7.72799
▁being	-7.72928
▁king	-7.7377
▁fo	-7.7385
und	-7.74072
ton	-7.74274
▁though	-7.74731
▁tri	-7.7531
▁another	-7.75692
▁arm	-7.75748
▁sea	-7.76042
▁once	-7.7612
to	-7.77093
▁room	-7.77145
tic	-7.77184
▁nor	-7.79455
▁ever	-7.79791
▁father	-7.80021
▁friend	-7.80252
▁took	-7.81187
▁war	-7.81516
▁end	-7.81563
ary	-7.81582
▁read	-7.81846
ical	-7.82359
▁gre	-7.82549
▁want	-7.82681
▁heart	-7.82964
▁mind	-7.83069
▁em	-7.83212
▁light	-7.83291
▁comp	-7.83633
hi	-7.84182
▁open	-7.84667
ma	-7.85118
▁ja	-7.85366
▁im	-7.85863
▁world	-7.85912
▁cor	-7.86434
▁left	-7.86807
▁near	-7.87038
▁mon	-7.87222
▁find	-7.87348
ite	-7.87485
▁things	-7.87713
▁water	-7.88221
▁asked	-7.8835
▁act	-7.89562
bo	-7.90166
▁thing	-7.90443
▁wor	-7.90538
▁side	-7.9058
▁home	-7.90733
▁moment	-7.91038
▁always	-7.92087
▁mother	-7.92454
▁looked	-7.9261
▁al	-7.92717
▁door	-7.93645
▁girl	-7.93769
que	-7.94022
▁soon	-7.94199
▁high	-7.94954
cause	-7.95227
▁answer	-7.95363
▁live	-7.95621
▁why	-7.95858
▁flo	-7.95941
ial	-7.96231
port	-7.96254
▁follow	-7.96379
▁sir	-7.96575
▁form	-7.96652
▁seemed	-7.96726
▁name	-7.96994
▁yes	-7.97272
▁god	-7.97423
▁wa	-7.9757
▁something	-7.98181
▁ear	-7.98582
▁heard	-7.98649
▁fe	-8.00493
ize	-8.00701
▁years	-8.01642
▁ju	-8.02188
light	-8.02253
▁return	-8.02255
▁je	-8.02552
▁ill	-8.02778
▁feel	-8.02844
▁lu	-8.03193
▁par	-8.03398
▁woman	-8.03507
▁each	-8.03555
▁four	-8.03874
▁going	-8.04031
▁against	-8.04416
▁told	-8.04426
▁few	-8.04444
ugh	-8.04469
▁ph	-8.04717
▁kind	-8.0546
▁also	-8.05958
▁hav	-8.06218
▁certain	-8.0643
▁rest	-8.06812
▁care	-8.06891
▁bar	-8.07198
▁got	-8.07287
▁show	-8.07591
▁cla	-8.07592
▁present	-8.07847
▁appear	-8.08074
▁state	-8.08081
▁ki	-8.08429
▁knew	-8.08586
▁hard	-8.08604
▁boy	-8.09387
▁ten	-8.09718
▁began	-8.09983
mon	-8.10794
▁half	-8.10921
ily	-8.11056
▁person	-8.11069
▁wish	-8.1107
▁better	-8.11736
▁among	-8.12479
ven	-8.13157
▁set	-8.13306
▁enough	-8.13352
▁tea	-8.14077
▁done	-8.14102
▁quite	-8.14253
▁close	-8.1427
▁called	-8.14389
▁cur	-8.15082
▁power	-8.15451
▁whole	-8.15672
▁sun	-8.15775
▁speak	-8.1608
▁six	-8.16868
▁small	-8.17003
▁oh	-8.17266
▁voice	-8.17747
▁between	-8.17934
land	-8.18133
▁both	-8.1817
▁horse	-8.18226
▁course	-8.18362
▁hope	-8.18898
▁add	-8.19017
▁hour	-8.19167
▁mor	-8.19246
▁white	-8.194
▁hundred	-8.20307
▁qua	-8.20581
▁matter	-8.20709
▁does	-8.21042
▁large	-8.21474
▁gave	-8.2149
▁believe	-8.21515
▁seen	-8.2169
▁point	-8.21822
▁prince	-8.21905
▁almo	-8.22056
▁keep	-8.221
▁turned	-8.22261
▁morning	-8.22261
▁order	-8.22629
▁toward	-8.23108
▁dear	-8.23154
▁however	-8.2393
▁ti	-8.24254
▁poor	-8.24658
▁land	-8.24842
not	-8.25057
▁walk	-8.25085
▁sat	-8.25547
▁fla	-8.25853
▁full	-8.25926
▁felt	-8.2637
▁cre	-8.26679
▁sure	-8.26933
▁until	-8.27647
▁talk	-8.27746
▁help	-8.28685
▁har	-8.28843
▁country	-8.28886
▁since	-8.29164
▁stood	-8.294
▁stand	-8.29529
▁sent	-8.29581
▁turn	-8.29773
▁perhaps	-8.30033
▁wonder	-8.30991
▁lady	-8.31967
▁sudden	-8.3201
▁fact	-8.32229
▁leave	-8.32285
▁myself	-8.32389
▁fire	-8.32599
▁herself	-8.32606
▁seem	-8.33185
▁law	-8.33468
▁dark	-8.3349
▁general	-8.33643
▁less	-8.3403
▁count	-8.34551
▁round	-8.35016
▁sub	-8.35305
▁cap	-8.35379
▁together	-8.35419
▁brought	-8.35694
▁anything	-8.35707
▁wait	-8.35824
▁idea	-8.36083
ible	-8.36159
▁seven	-8.36182
▁art	-8.36706
▁tree	-8.36782
▁next	-8.36825
▁nature	-8.37164
▁strange	-8.37334
▁replied	-8.37731
▁till	-8.37822
▁reason	-8.3808
▁reach	-8.38358
ook	-8.39079
▁consider	-8.39406
▁feet	-8.39711
ches	-8.39863
▁fall	-8.40205
▁indeed	-8.4033
▁child	-8.40404
▁fear	-8.40641
▁plan	-8.40776
▁five	-8.41049
▁black	-8.41106
▁call	-8.41207
▁continu	-8.41755
▁question	-8.41874
▁interest	-8.42251
▁themselves	-8.42412
▁along	-8.43025
▁ye	-8.43362
day	-8.43709
▁master	-8.4444
▁rather	-8.44457
gue	-8.44648
▁laugh	-8.44821
▁serv	-8.44956
▁thus	-8.45208
▁case	-8.45457
▁twenty	-8.45576
▁lord	-8.45619
▁cried	-8.46086
▁direct	-8.46948
▁grow	-8.47097
▁remain	-8.47263
▁wife	-8.47342
▁dur	-8.47846
▁children	-8.47896
▁thousand	-8.47953
▁wood	-8.48525
ities	-8.48599
▁clear	-8.48866
▁death	-8.49701
▁true	-8.50151
position	-8.50743
▁change	-8.51053
▁sound	-8.51277
▁gone	-8.51517
▁behind	-8.52354
▁earth	-8.52757
▁doubt	-8.53018
▁low	-8.53087
▁watch	-8.53701
▁step	-8.53706
▁hold	-8.54045
▁free	-8.54347
▁play	-8.54505
▁ground	-8.54901
▁doctor	-8.54968
▁body	-8.55042
▁money	-8.55471
▁start	-8.56236
▁book	-8.56555
▁short	-8.56888
▁letter	-8.57063
▁therefore	-8.57518
▁possibl	-8.57597
▁alone	-8.58306
▁strong	-8.58425
▁ni	-8.59123
▁deep	-8.5945
▁cause	-8.59713
▁become	-8.6135
▁draw	-8.61495
▁second	-8.61637
▁line	-8.61997
▁sign	-8.62101
▁spirit	-8.62222
▁happen	-8.62514
▁manner	-8.62838
▁fair	-8.63219
▁remember	-8.63395
▁brother	-8.63397
▁gold	-8.63441
▁fell	-8.64201
▁john	-8.64443
aught	-8.64462
▁town	-8.64665
▁express	-8.65261
▁wall	-8.65286
▁window	-8.65407
▁suppose	-8.65636
▁women	-8.65714
▁itself	-8.6579
▁learn	-8.65895
▁above	-8.66631
ship	-8.66648
▁minute	-8.66929
▁human	-8.67234
▁least	-8.67256
▁dress	-8.67388
▁dream	-8.67468
qua	-8.67599
▁spoke	-8.67781
▁already	-8.68471
came	-8.6859
▁whether	-8.68705
▁thou	-8.68727
▁around	-8.69653
▁eye	-8.69722
▁understand	-8.69802
▁expect	-8.70672
ative	-8.71127
▁either	-8.71472
▁wind	-8.71819
▁beautiful	-8.71871
▁captain	-8.71872
▁held	-8.7193
▁observ	-8.72355
▁street	-8.72441
way	-8.72454
▁office	-8.72471
▁quick	-8.72518
▁year	-8.73862
▁object	-8.74561
▁sleep	-8.74562
▁eight	-8.74599
▁several	-8.75226
▁making	-8.75339
▁everything	-8.75484
▁nine	-8.75877
▁ship	-8.76422
▁smile	-8.76511
▁foot	-8.77549
▁nu	-8.77556
▁visit	-8.77877
▁kept	-8.78349
▁else	-8.78369
▁broke	-8.78442
▁ski	-8.79106
▁character	-8.79297
▁perfect	-8.79297
▁number	-8.79471
▁daughter	-8.80344
▁proper	-8.80824
▁different	-8.81045
▁sometimes	-8.81664
▁fellow	-8.8176
▁subject	-8.82465
▁please	-8.82471
▁effect	-8.82823
▁family	-8.82915
▁sense	-8.83505
▁common	-8.84123
▁grand	-8.84275
▁business	-8.84361
▁wild	-8.8437
▁trouble	-8.84726
▁difficult	-8.84817
▁arriv	-8.86215
▁christ	-8.86306
▁desire	-8.8653
▁natural	-8.86851
▁truth	-8.86948
▁story	-8.87291
▁discover	-8.8732
itude	-8.87992
▁regard	-8.88082
▁mountain	-8.88168
▁listen	-8.89128
▁sister	-8.89664
▁court	-8.89829
▁stone	-8.89935
▁bird	-8.90028
▁relat	-8.90101
▁possess	-8.90369
▁respect	-8.90854
▁except	-8.91148
▁school	-8.91341
▁across	-8.91341
▁husband	-8.91537
▁glad	-8.91661
▁danger	-8.92131
▁carried	-8.92246
▁touch	-8.92652
▁church	-8.92832
▁cloth	-8.92922
▁piece	-8.9303
▁quiet	-8.93316
▁command	-8.93421
ably	-8.9361
▁cross	-8.94122
▁blood	-8.94316
▁happy	-8.94525
▁remark	-8.94821
▁america	-8.95838
▁south	-8.96118
▁occasion	-8.96658
▁view	-8.96676
▁animal	-8.96871
▁usual	-8.96985
▁paper	-8.97275
▁imagin	-8.97487
▁garden	-8.97801
▁week	-8.98186
▁account	-8.98635
▁english	-8.98846
▁success	-8.98951
▁sweet	-8.98952
▁drop	-8.99004
▁blue	-9.00263
▁suffer	-9.00441
▁purpose	-9.00545
▁eighteen	-9.0055
▁plain	-9.00879
▁uncle	-9.00902
▁public	-9.01298
▁ought	-9.01519
though	-9.02462
▁particular	-9.02492
▁wont	-9.02536
▁surprise	-9.0348
▁immediate	-9.03591
▁stay	-9.03826
▁safe	-9.04396
▁pleasure	-9.04478
▁secret	-9.04813
▁equal	-9.05376
bility	-9.05386
▁heaven	-9.05613
▁field	-9.0572
▁pretty	-9.06627
▁breath	-9.07304
▁vari	-9.07431
▁promise	-9.07771
▁agree	-9.07921
▁received	-9.07993
▁front	-9.09514
▁beyond	-9.09976
▁instant	-9.10383
▁self	-9.10947
▁condition	-9.1104
▁prepar	-9.11056
▁entire	-9.11161
▁living	-9.11915
▁further	-9.1248
hood	-9.12658
▁neither	-9.12963
▁affect	-9.13205
▁pray	-9.1422
▁super	-9.14303
▁comfort	-9.14557
▁burn	-9.14625
▁write	-9.14773
▁chief	-9.148
▁experience	-9.14921
▁complete	-9.1495
▁attention	-9.15542
▁travel	-9.15838
▁franc	-9.15909
▁figure	-9.16673
▁drive	-9.16942
▁slave	-9.17077
▁mouth	-9.18203
▁escape	-9.18703
▁queen	-9.18706
▁bank	-9.19518
ified	-9.19795
▁opinion	-9.20387
▁thirty	-9.20388
▁probabl	-9.20608
▁length	-9.21044
▁approach	-9.21173
▁silence	-9.2132
▁service	-9.21715
▁necessary	-9.21834
▁knight	-9.21972
▁england	-9.22634
▁picture	-9.229
▁excit	-9.2334
▁prison	-9.23438
▁peace	-9.23583
▁utter	-9.23717
▁soldier	-9.23977
▁beauty	-9.24249
▁creature	-9.24249
▁author	-9.2425
▁third	-9.2427
▁instead	-9.24387
▁french	-9.24521
▁fifty	-9.2466
▁companion	-9.25069
▁determin	-9.25479
▁strength	-9.26306
▁repeat	-9.26515
▁gentleman	-9.26584
▁attempt	-9.26862
▁distance	-9.2688
▁afraid	-9.27002
▁stopped	-9.27142
▁result	-9.27145
▁brown	-9.27299
▁settl	-9.27372
▁drew	-9.27714
▁crowd	-9.27726
▁company	-9.28273
▁treat	-9.28355
▁yourself	-9.28407
▁thick	-9.28568
▁advanc	-9.28723
▁suggest	-9.28833
▁accept	-9.29546
▁break	-9.29842
▁straight	-9.30125
▁habit	-9.30133
▁knowledge	-9.30265
▁scarce	-9.3027
▁shadow	-9.307
▁dinner	-9.3099
▁concern	-9.31135
▁palace	-9.31138
▁easi	-9.31177
▁exclaimed	-9.31279
▁cloud	-9.32304
struck	-9.33026
▁circumstance	-9.33488
▁society	-9.33786
▁explain	-9.34086
▁exact	-9.34859
▁enjoy	-9.3514
▁simple	-9.35291
▁glance	-9.3545
▁effort	-9.35595
▁wrong	-9.36208
▁glass	-9.36516
▁degree	-9.37438
▁sitting	-9.3745
giving	-9.37515
▁fresh	-9.37594
▁depart	-9.37594
▁evident	-9.37747
▁impossible	-9.37747
▁fortune	-9.37906
▁require	-9.37921
▁belong	-9.38223
▁produce	-9.38528
▁judge	-9.38852
▁engag	-9.39578
▁afternoon	-9.39947
▁affair	-9.40106
▁wound	-9.40109
▁dread	-9.41555
▁whisper	-9.43176
▁pleasant	-9.43669
▁measure	-9.43842
▁elect	-9.44676
▁sufficient	-9.46004
▁reflect	-9.46343
▁principle	-9.47535
▁fashion	-9.48223
▁london	-9.48916
q	-9.66505
